[
    {
        "id": "2",
        "text": "מעכשיו, השתמשו באפליקציית המרשם האלקטרוני כדי לרשום את החלטתכם לתרום איברים ב**מרשם תרומות איברים דיגיטלי** - בצורה בטוחה וקלה.\n\nיש כיום 9,192 אנשים בגרמניה שמחכים בדחיפות לאיבר - כל החלטה חשובה ויכולה להציל חיים.\n\nקבל את ההחלטה שלך היום ותרום תרומה חשובה לעתידם של אנשים רבים! ❤️‍🩹\n\nאת מרשם תרומת האיברים ניתן למצוא בלשונית \"הגדרות\" באפליקציה זו.",
        "timestamp": "2024-11-29T08:00:00.000Z",
        "version": "1.27.0"
    },
    {
        "id": "3",
        "text": "**תאימות ePA** \n 🤝 המרשמים שלך תואמים כעת באופן מלא לתיעוד הבריאות האלקטרוני. \n \n **משופר** \n ✨ מתכונים שפג תוקפם נעלמים כעת בארכיון.",
        "timestamp": "2024-12-20T08:00:00.000Z",
        "version": "1.28.0"
    },
    {
        "id": "4",
        "text": "**קריאה טובה יותר** \n הפכנו את צבע המותג שלנו לכהה מעט יותר כדי להגביר את ניגודיות הצבע ובכך לשפר את הקריאות. \n \n **שדה קלט אופטימלי** \n הסמן בשדה הקלט של מספר הגישה הוסר.",
        "timestamp": "2025-01-28T08:00:00.000Z",
        "version": "1.29.0"
    },
    {
        "id": "5",
        "text": "🛒 **זרימת הזמנות משופרת** \n תהליך ההזמנה כעת קל ומהיר יותר. \n \n 🌐 **שפות חדשות** \n האפליקציה שלנו זמינה כעת גם בספרדית ובאירית. \n \n 📞 **אפשרויות יצירת קשר מורחבות** \n הצגנו אפשרויות יצירת קשר חדשות עבור חברות ביטוח נבחרות. \n \n 🔍 **יומני גישה מפורטים** \n כעת אנו מציגים גם את מזהי הטלמטיקה ביומני הגישה כדי שיהיה קל יותר לזהות למי היה גישה.",
        "timestamp": "2025-04-04T08:00:00.000Z",
        "version": "1.30.0"
    },
    {
        "id": "6",
        "text": "**📲 מימוש DiGAs שנקבעו במרשם** \nכעת ניתן לממש מרשמים עבור אפליקציות בריאות דיגיטליות (DiGAs) ישירות דרך אפליקציית המרשמים האלקטרוניים. המרשמים יונפקו על ידי מומחים בהמבורג כחלק מפרויקט פיילוט. ניתן למצוא את קוד ההפעלה ואת הקישור ל-DiGA ממש כאן באפליקציית המרשמים האלקטרוניים. \n \n **🏥 מסד נתונים חדש של בתי מרקחת** \nהשקנו מסד נתונים חדש ומוכן לעתיד לחיפושי בתי מרקחת.",
        "timestamp": "2025-05-22T08:00:00.000Z",
        "version": "1.31.0"
    },
    {
        "id": "7",
        "text": "**♿️ נגישות** \n הצהרת הנגישות שלנו זמינה כעת בהגדרות. תהליך ההרשמה גם הוא הפך לנגיש יותר. \n \n **📲 מימוש DiGAs עם חברות ביטוח** \n ניתן כעת לממש מרשמים לאפליקציות בריאות דיגיטליות (DiGAs) גם עם חברות ביטוח אחרות.",
        "timestamp": "24-06-2025 08:00:00.000Z",
        "version": "1.32.0"
    },
    {
        "id": "8",
        "text": "**🙌 רישום לאנשים עם ביטוח פרטי** \nהרישום לאנשים עם ביטוח פרטי עבר אופטימיזציה. ניתן להתחבר בנוחות עם מספר הטלפון הרפואי שלכם בכמה לחיצות בלבד. \n \n **🏥 נתוני בית מרקחת מעודכנים** \nשינויים שבתי מרקחת מבצעים במסד הנתונים החדש מוצגים כעת באופן אמין. \n \n **📲 מידע נוסף עבור DiGAs** \nמעתה תקבלו מידע מפורט יותר על מרשמי DiGA שלכם, כגון מחיר המכירה או הלוגו. \n \n **♿️ נגישות** \nהמסך להזנת מספר הגישה לכרטיס הבריאות עוצב מחדש וכעת מותאם לשימוש עם VoiceOver. \n \n **📤 שיתוף מרשמים** \nכעת ניתן לשתף מרשמים עם אחרים ישירות מהאפליקציה.",
        "timestamp": "2025-07-30T08:00:00.000Z",
        "version": "1.33.0"
    }
]