[
    {
        "id": "2",
        "text": "Отныне используйте приложение электронного рецепта, чтобы записать свое решение пожертвовать органы в **цифровой реестр донорства органов** - безопасно и легко.\n\nВ настоящее время в Германии 9 192 человека срочно ждут органа. Каждое решение имеет значение и может спасти жизни.\n\nПримите решение сегодня и внесите важный вклад в будущее многих людей! ❤️‍🩹\n\nРеестр донорства органов можно найти на вкладке «Настройки» в этом приложении.",
        "timestamp": "2024-11-29T08:00:00.000Z",
        "version": "1.27.0"
    },
    {
        "id": "3",
        "text": "**Совместимость с ePA** \n 🤝 Ваши рецепты теперь полностью совместимы с электронной медицинской картой. \n \n **Улучшено** \n ✨ Рецепты с истекшим сроком действия теперь исчезают в архиве.",
        "timestamp": "2024-12-20T08:00:00.000Z",
        "version": "1.28.0"
    },
    {
        "id": "4",
        "text": "**Улучшенная читаемость** \n Мы сделали цвет нашего бренда немного темнее, чтобы увеличить цветовой контраст и тем самым улучшить читаемость. \n \n **Оптимизированное поле ввода** \n Курсор в поле ввода номера доступа был удален.",
        "timestamp": "2025-01-28T08:00:00.000Z",
        "version": "1.29.0"
    },
    {
        "id": "5",
        "text": "🛒 **Улучшенный процесс оформления заказов** \nПроцесс оформления заказа теперь стал проще и быстрее. \n \n🌐 **Новые языки** \nНаше приложение теперь также доступно на испанском и ирландском языках. \n \n📞 **Расширенные возможности связи** \nМы ввели новые возможности связи для некоторых страховых компаний. \n \n🔍 **Подробные журналы доступа** \nТеперь мы также отображаем идентификаторы телематики в журналах доступа, чтобы было проще определить, у кого был доступ.",
        "timestamp": "2025-04-04T08:00:00.000Z",
        "version": "1.30.0"
    },
    {
        "id": "6",
        "text": "**📲 Активируйте рецептурные DiGA** \nОтныне вы можете активировать рецепты для цифровых медицинских приложений (DiGA) напрямую через приложение для электронных рецептов. Вы получите код активации и ссылку на предписанное приложение сразу после активации. \n \n **🏥 Новая база данных аптек** \nМы представили новую, перспективную базу данных для поиска аптек.",
        "timestamp": "2025-05-22T08:00:00.000Z",
        "version": "1.31.0"
    }
]