[
    {
        "id": "2",
        "text": "Отныне используйте приложение электронного рецепта, чтобы записать свое решение пожертвовать органы в **цифровой реестр донорства органов** - безопасно и легко.\n\nВ настоящее время в Германии 9 192 человека срочно ждут органа. Каждое решение имеет значение и может спасти жизни.\n\nПримите решение сегодня и внесите важный вклад в будущее многих людей! ❤️‍🩹\n\nРеестр донорства органов можно найти на вкладке «Настройки» в этом приложении.",
        "timestamp": "2024-11-29T08:00:00.000Z",
        "version": "1.27.0"
    },
    {
        "id": "3",
        "text": "**Совместимость с ePA** \n 🤝 Ваши рецепты теперь полностью совместимы с электронной медицинской картой. \n \n **Улучшено** \n ✨ Рецепты с истекшим сроком действия теперь исчезают в архиве.",
        "timestamp": "2024-12-20T08:00:00.000Z",
        "version": "1.28.0"
    },
    {
        "id": "4",
        "text": "**Улучшенная читаемость** \n Мы сделали цвет нашего бренда немного темнее, чтобы увеличить цветовой контраст и тем самым улучшить читаемость. \n \n **Оптимизированное поле ввода** \n Курсор в поле ввода номера доступа был удален.",
        "timestamp": "2025-01-28T08:00:00.000Z",
        "version": "1.29.0"
    },
    {
        "id": "5",
        "text": "🛒 **Улучшенный процесс оформления заказов** \nПроцесс оформления заказа теперь стал проще и быстрее. \n \n🌐 **Новые языки** \nНаше приложение теперь также доступно на испанском и ирландском языках. \n \n📞 **Расширенные возможности связи** \nМы ввели новые возможности связи для некоторых страховых компаний. \n \n🔍 **Подробные журналы доступа** \nТеперь мы также отображаем идентификаторы телематики в журналах доступа, чтобы было проще определить, у кого был доступ.",
        "timestamp": "2025-04-04T08:00:00.000Z",
        "version": "1.30.0"
    },
    {
        "id": "6",
        "text": "**📲 Активируйте предписанные DiGA** \nТеперь вы можете активировать рецепты для цифровых медицинских приложений (DiGA) напрямую через приложение для электронных рецептов. Рецепты будут выдаваться специалистами в Гамбурге в рамках пилотного проекта. Вы можете найти свой код активации и ссылку на DiGA прямо здесь, в приложении для электронных рецептов. \n \n **🏥 Новая база данных аптек** \nМы представили новую, перспективную базу данных для поиска аптек.",
        "timestamp": "2025-05-22T08:00:00.000Z",
        "version": "1.31.0"
    },
    {
        "id": "7",
        "text": "**♿️ Доступность** \nНаше заявление о доступности теперь доступно в настройках. Процесс регистрации также стал более доступным. \n \n **📲 Погашение DiGA в страховых компаниях** \nРецепты на цифровые медицинские приложения (DiGA) теперь также можно погашать в других страховых компаниях.",
        "timestamp": "2025-06-24T08:00:00.000Z",
        "version": "1.32.0"
    },
    {
        "id": "8",
        "text": "**🙌 Регистрация для лиц с частной страховкой** \nРегистрация для лиц с частной страховкой была оптимизирована. Вы можете удобно войти в систему, используя свой идентификатор здоровья всего в несколько кликов. \n \n **🏥 Обновленные данные об аптеках** \nИзменения, которые аптеки вносят в новую базу данных, теперь отображаются корректно. \n \n **📲 Дополнительная информация для DiGA** \nТеперь вы будете получать более подробную информацию о ваших рецептах DiGA, например, цену продажи или логотип. \n \n **♿️ Доступность** \nЭкран ввода номера доступа к медицинской карте был переработан и оптимизирован для использования с VoiceOver. \n \n **📤 Делитесь рецептами** \nТеперь рецептами можно делиться с другими прямо из приложения.",
        "timestamp": "2025-07-30T08:00:00.000Z",
        "version": "1.33.0"
    }
]