[
    {
        "id": "2",
        "text": "D'ora in poi registrate con l'app e-prescription la vostra decisione di donare gli organi nel **registro digitale delle donazioni di organi** – in modo semplice e sicuro.\n\nAttualmente in Germania ci sono 9.192 persone in attesa urgente di un organo: ogni decisione conta e può salvare vite umane.\n\nPrendi la tua decisione oggi e dai un contributo importante al futuro di tante persone! ❤️‍🩹\n\nIl registro delle donazioni di organi si trova nella scheda \"Impostazioni\" di questa app.",
        "timestamp": "2024-11-29T08:00:00.000Z",
        "version": "1.27.0"
    },
    {
        "id": "3",
        "text": "**Compatibilità ePA** \n 🤝 Le tue prescrizioni ora sono completamente compatibili con la cartella clinica elettronica. \n \n **Migliorato** \n ✨ Le ricette scadute ora scompaiono nell'archivio.",
        "timestamp": "2024-12-20T08:00:00.000Z",
        "version": "1.28.0"
    },
    {
        "id": "4",
        "text": "**Migliore leggibilità** \n Abbiamo reso il colore del nostro marchio leggermente più scuro per aumentare il contrasto cromatico e quindi migliorare la leggibilità. \n \n **Campo di immissione ottimizzato** \n Il cursore nel campo di immissione del numero di accesso è stato rimosso.",
        "timestamp": "2025-01-28T08:00:00.000Z",
        "version": "1.29.0"
    },
    {
        "id": "5",
        "text": "🛒 **Flusso degli ordini migliorato** \nIl processo di ordinazione è ora più semplice e veloce. \n \n 🌐 **Nuove lingue** \nLa nostra app è ora disponibile anche in spagnolo e irlandese. \n \n📞 **Opzioni di contatto estese** \nAbbiamo introdotto nuove opzioni di contatto per compagnie assicurative selezionate. \n \n🔍 **Registri di accesso dettagliati** \nOra visualizziamo anche gli ID telematici nei registri di accesso, in modo che sia più facile identificare chi ha avuto accesso.",
        "timestamp": "2025-04-04T08:00:00.000Z",
        "version": "1.30.0"
    },
    {
        "id": "6",
        "text": "**📲 Riscatta le DiGA prescritte** \nOra puoi riscattare le prescrizioni per le applicazioni sanitarie digitali (DiGA) direttamente tramite l'app per le prescrizioni elettroniche. Puoi trovare il codice di attivazione e il link alla DiGA prescritta proprio qui nell'app per le prescrizioni elettroniche. \n \n **🏥 Nuovo database delle farmacie** \nAbbiamo introdotto un nuovo database a prova di futuro per le ricerche in farmacia.",
        "timestamp": "2025-05-22T08:00:00.000Z",
        "version": "1.31.0"
    },
    {
        "id": "7",
        "text": "**♿️ Accessibilità** \nLa nostra dichiarazione di accessibilità è ora disponibile nelle impostazioni. Anche il processo di onboarding è stato reso più accessibile. \n \n **📲 Riscatta DiGA con le compagnie assicurative** \nLe prescrizioni per le applicazioni sanitarie digitali (DiGA) possono ora essere riscattate anche con altre compagnie assicurative.",
        "timestamp": "2025-06-24T08:00:00.000Z",
        "version": "1.32.0"
    }
]