[
    {
        "id": "2",
        "text": "Отсега нататък използвайте приложението за електронна рецепта, за да запишете решението си да дарите органи в **цифровия регистър за даряване на органи** - безопасно и лесно.\n\nВ момента в Германия 9192 души чакат спешно за орган - всяко решение има значение и може да спаси животи.\n\nВземете своето решение днес и направете важен принос за бъдещето на много хора! ❤️‍🩹\n\nРегистърът за даряване на органи може да бъде намерен в раздела „Настройки“ в това приложение.",
        "timestamp": "2024-11-29T08:00:00.000Z",
        "version": "1.27.0"
    },
    {
        "id": "3",
        "text": "**ePA Съвместимост** \n 🤝 Вашите рецепти вече са напълно съвместими с електронното здравно досие. \n \n **Подобрено** \n ✨ Изтеклите рецепти вече изчезват в архива.",
        "timestamp": "2024-12-20T08:00:00.000Z",
        "version": "1.28.0"
    },
    {
        "id": "4",
        "text": "**По-добра четливост** \n Направихме цвета на нашата марка малко по-тъмен, за да увеличим цветовия контраст и по този начин да подобрим четливостта. \n \n **Оптимизирано поле за въвеждане** \n Курсорът в полето за въвеждане на номера за достъп е премахнат.",
        "timestamp": "2025-01-28T08:00:00.000Z",
        "version": "1.29.0"
    },
    {
        "id": "5",
        "text": "🛒 **Подобрен поток от поръчки** \nПроцесът на поръчка вече е по-лесен и по-бърз. \n \n🌐 **Нови езици** \nПриложението ни вече е достъпно и на испански и ирландски. \n \n📞 **Разширени възможности за контакт** \nВъведохме нови опции за контакт за избрани застрахователни компании. \n \n🔍 **Подробни регистрационни файлове за достъп** \nВече показваме и телематичните идентификатори в регистрационните файлове за достъп, така че да е по-лесно да се идентифицира кой е имал достъп.",
        "timestamp": "2025-04-04T08:00:00.000Z",
        "version": "1.30.0"
    },
    {
        "id": "6",
        "text": "**📲 Осребряване на предписани DiGAs** \nВече можете да осребрявате рецепти за цифрови здравни приложения (DiGAs) директно чрез приложението за електронни рецепти. Рецептите ще бъдат издавани от специалисти в Хамбург като част от пилотен проект. Можете да намерите своя активационен код и връзката към DiGA точно тук, в приложението за електронни рецепти. \n \n **🏥 Нова база данни за аптеки** \nВъведохме нова, ориентирана към бъдещето база данни за търсене на аптеки.",
        "timestamp": "2025-05-22T08:00:00.000Z",
        "version": "1.31.0"
    },
    {
        "id": "7",
        "text": "**♿️ Достъпност** \nНашата декларация за достъпност вече е достъпна в настройките. Процесът на регистрация също е направен по-достъпен. \n \n **📲 Осребрете DiGAs със застрахователни компании** \nРецептите за цифрови здравни приложения (DiGAs) вече могат да бъдат осребрени и с други застрахователни компании.",
        "timestamp": "2025-06-24T08:00:00.000Z",
        "version": "1.32.0"
    },
    {
        "id": "8",
        "text": "**🙌 Регистрация за частно осигурени лица** \nРегистрацията за частно осигурени лица е оптимизирана. Можете да влезете удобно със здравния си идентификационен номер само с няколко кликвания. \n \n **🏥 Актуализирани данни за аптеките** \nПромените, които аптеките правят в новата база данни, вече се показват надеждно. \n \n **📲 Повече информация за DiGAs** \nОтсега нататък ще получавате по-подробна информация за вашите рецепти от DiGA, като например продажната цена или логото. \n \n **♿️ Достъпност** \nЕкранът за въвеждане на номера за достъп до здравната карта е преработен и вече е оптимизиран за използване с VoiceOver. \n \n **📤 Споделяне на рецепти** \nРецептите вече могат да се споделят с други директно от приложението.",
        "timestamp": "2025-07-30T08:00:00.000Z",
        "version": "1.33.0"
    }
]