Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# kbv_code_dosage_form_pik
source: Powder for the preparation of an infusion solution concentrate
ar: مسحوق لإنتاج مركز محلول للحقن الوريدي
bg: Прах за приготвяне на концентрат за инфузионен разтвор
cs: Prášek pro přípravu koncentrátu pro infuzní roztok
da: Pulver til fremstilling af et koncentrat til infusionsopløsning
de: Pulver zur Herstellung eines Infusionslösungskonzentrats
es: Polvo para la preparación de un concentrado de solución para infusión.
ga_ie: Púdar le haghaidh réiteach comhchruinnithe insileadh a ullmhú
he_il: אבקה להכנת תרכיז לתמיסת עירוי
it: Polvere per preparare un concentrato per soluzione per infusione
nl: Poeder voor het bereiden van een concentraat voor infusieoplossing
pl: Proszek do sporządzania koncentratu roztworu do infuzji
ro: Pulbere pentru prepararea unui concentrat pentru soluție perfuzabilă
ru: Порошок для приготовления концентрата для инфузионного раствора
tr: İnfüzyon çözelti konsantresi için toz
uk: Порошок для приготування концентрату інфузійного розчину

# kbv_code_dosage_form_pis
source: Powder for the preparation of an infusion suspension
ar: مسحوق لإنتاج معلق للحقن الوريدي
bg: Прах за приготвяне на инфузионна суспензия
cs: Prášek pro přípravu infuzní suspenze
da: Pulver til fremstilling af en suspension til infusion
de: Pulver zur Herstellung einer Infusionssuspension
es: Polvo para la preparación de una suspensión para infusión.
ga_ie: Púdar le haghaidh fionraí insileadh a ullmhú
he_il: אבקה להכנת תרחיף לחליטה
it: Polvere per preparazione di una sospensione per infusione
nl: Poeder voor de bereiding van een suspensie voor infusie
pl: Proszek do sporządzania zawiesiny do infuzji
ro: Pulbere pentru prepararea unei suspensii pentru perfuzie
ru: Порошок для приготовления суспензии для инфузий
tr: İnfüzyon süspansiyonu için toz
uk: Порошок для приготування інфузійної суспензії

# kbv_code_dosage_form_piv
source: Powder for the preparation of an injection or infusion solution or a solution for intravesical use
ar: مسحوق ومذيب لصنع مركز لإنتاج محلول حقن أو للحقن الوريدي أو محلول للاستخدام داخل المثانة
bg: Прах за приготвяне на инжекционен или инфузионен разтвор или разтвор за интравезикално приложение
cs: Prášek pro přípravu injekčního nebo infuzního roztoku nebo roztoku pro intravezikální použití
da: Pulver til fremstilling af en opløsning til injektion eller infusion eller opløsning til intravesikal brug
de: Pulver zur Herstellung einer Injektions- bzw. Infusionslösung oder einer Lösung zur intravesikalen Anwendung
es: Polvo para la preparación de una solución inyectable o para perfusión o una solución para uso intravesical.
ga_ie: Púdar chun instealladh nó tuaslagán insileadh a ullmhú nó tuaslagán le haghaidh úsáide infhéitheach
he_il: אבקה להכנת תמיסה להזרקה או עירוי או תמיסה לשימוש תוך שלפוחית
it: Polvere per la preparazione di una soluzione iniettabile o per infusione o di una soluzione per uso endovescicale
nl: Poeder voor de bereiding van een oplossing voor injectie of infusie of een oplossing voor intravesicaal gebruik
pl: Proszek do sporządzania roztworu do wstrzykiwań lub infuzji lub roztworu do podania dopęcherzowego
ro: Pulbere pentru prepararea unei soluții injectabile sau perfuzabile sau a unei soluții pentru utilizare intravezicală
ru: Порошок для приготовления раствора для инъекций или инфузий или раствора для внутрипузырного применения
tr: Enjeksiyon veya infüzyon çözeltisi için toz veya intravezikal kullanım için çözelti
uk: Порошок для приготування ін'єкційного/інфузійного розчину або розчину для інтравезикального застосування

# kbv_code_dosage_form_pki
source: Powder for a concentrate for the preparation of an infusion solution
ar: مسحوق لصنع مركز لإنتاج محلول حقن وريدي
bg: Прах за концентрат за приготвяне на инфузионен разтвор
cs: Prášek pro koncentrát pro přípravu infuzního roztoku
da: Pulver til et koncentrat til fremstilling af en opløsning til infusion
de: Pulver für ein Konzentrat zur Herstellung einer Infusionslösung
es: Polvo para concentrado para la preparación de una solución de infusión.
ga_ie: Púdar le haghaidh tiúchan chun tuaslagán insileadh a ullmhú
he_il: אבקה לתרכיז להכנת תמיסה לחליטה
it: Polvere per concentrato per la preparazione di una soluzione per infusione
nl: Poeder voor een concentraat voor de bereiding van een oplossing voor infusie
pl: Proszek do koncentratu do sporządzania roztworu do infuzji
ro: Pulbere pentru concentrat pentru prepararea unei soluții perfuzabile
ru: Порошок для концентрата для приготовления инфузионного раствора
tr: İnfüzyon çözelti konsantresi için toz
uk: Порошок для концентрату для приготування інфузійного розчину

# kbv_code_dosage_form_ple
source: Powder for the preparation of an oral solution
ar: مسحوق لإنتاج محلول للتناول عن طريق الفم
bg: Прах за перорален разтвор
cs: Prášek pro přípravu perorálního roztoku
da: Pulver til oral opløsning
de: Pulver zur Herstellung einer Lösung zum Einnehmen
es: Polvo para la preparación de una solución oral.
ga_ie: Púdar le haghaidh réiteach ó bhéal a ullmhú
he_il: אבקה לתמיסת פה
it: Polvere per soluzione orale
nl: Poeder voor drank
pl: Proszek do sporządzania roztworu doustnego
ro: Pulbere pentru soluție orală
ru: Порошок для приготовления раствора для приема внутрь
tr: Oral çözelti için toz
uk: Порошок для приготування перорального розчину

# kbv_code_dosage_form_plf
source: Powder and solvent for the preparation of an infusion solution
ar: مسحوق ومذيب لإنتاج محلول حقن وريدي
bg: Прах и разтворител за приготвяне на инфузионен разтвор
cs: Prášek a rozpouštědlo pro přípravu infuzního roztoku
da: Pulver og solvens til fremstilling af en opløsning til infusion
de: Pulver und Lösungsmittel zur Herstellung einer Infusionslösung
es: Polvo y disolvente para la preparación de una solución para infusión.
ga_ie: Púdar agus tuaslagóir le haghaidh réiteach insileadh a ullmhú
he_il: אבקה וממס להכנת תמיסה לחליטה
it: Polvere e solvente per la preparazione di una soluzione per infusione
nl: Poeder en oplosmiddel voor de bereiding van een oplossing voor infusie
pl: Proszek i rozpuszczalnik do sporządzania roztworu do infuzji
ro: Pulbere și solvent pentru prepararea unei soluții perfuzabile
ru: Порошок и растворитель для приготовления раствора для инфузий
tr: İnfüzyon çözeltisi için toz ve solvent
uk: Порошок та розчинник для приготування інфузійного розчину

# kbv_code_dosage_form_plg
source: Perlongets
ar: سلاسل بيرلون
bg: Перлонжети
cs: Perlongettes
da: Perlongettes
de: Perlongetten
he_il: פרלונגטס
it: Perlongette
nl: Perlongettes
pl: Kapsułki
ro: Perlongete
ru: Капсулы
tr: Perlon zincirleri
uk: Перлові капсули

# kbv_code_dosage_form_plh
source: Powder and solvent for the preparation of an injection or infusion solution
ar: مسحوق ومذيب لصنع مركز لإنتاج محلول للحقن أو للحقن الوريدي
bg: Прах и разтворител за приготвяне на инжекционен или инфузионен разтвор
cs: Prášek a rozpouštědlo pro přípravu injekčního nebo infuzního roztoku
da: Pulver og solvens til fremstilling af en opløsning til injektion eller infusion
de: Pulver und Lösungsmittel zur Herstellung einer Injektions- bzw. Infusionslösung
es: Polvo y disolvente para la preparación de una solución inyectable o para perfusión.
ga_ie: Púdar agus tuaslagóir chun tuaslagán insteallta nó insileadh a ullmhú
he_il: אבקה וממס להכנת תמיסה להזרקה או עירוי
it: Polvere e solvente per preparare una soluzione iniettabile o per infusione
nl: Poeder en oplosmiddel voor het bereiden van een oplossing voor injectie of infusie
pl: Proszek i rozpuszczalnik do sporządzania roztworu do wstrzykiwań lub infuzji
ro: Pulbere și solvent pentru prepararea unei soluții injectabile sau perfuzabile
ru: Порошок и растворитель для приготовления раствора для инъекций или инфузий
tr: Enjeksiyon veya infüzyon çözeltisi için toz ve solvent
uk: Порошок та розчинник для приготування ін'єкційного або інфузійного розчину

# kbv_code_dosage_form_pli
source: Powder and solvent for the preparation of an injection solution
ar: مسحوق ومذيب لإنتاج محلول للاستخدام عبر الحقن
bg: Прах и разтворител за приготвяне на инжекционен разтвор
cs: Prášek a rozpouštědlo pro přípravu injekčního roztoku
da: Pulver og solvens til fremstilling af en opløsning til injektion
de: Pulver und Lösungsmittel zur Herstellung einer Injektionslösung
es: Polvo y disolvente para la preparación de una solución inyectable.
ga_ie: Púdar agus tuaslagóir le haghaidh réiteach insteallta a ullmhú
he_il: אבקה וממס להכנת תמיסה להזרקה
it: Polvere e solvente per preparare una soluzione iniettabile
nl: Poeder en oplosmiddel voor het maken van een oplossing voor injectie
pl: Proszek i rozpuszczalnik do sporządzania roztworu do wstrzykiwań
ro: Pulbere și solvent pentru prepararea unei soluții injectabile
ru: Порошок и растворитель для приготовления раствора для инъекций
tr: Enjeksiyon çözeltisi için toz ve solvent
uk: Порошок та розчинник для приготування ін'єкційного розчину

# kbv_code_dosage_form_plk
source: Powder and solvent for a concentrate for the preparation of an infusion solution
ar: مسحوق ومذيب لصنع مركز لإنتاج محلول حقن وريدي
bg: Прах и разтворител за концентрат за приготвяне на инфузионен разтвор
cs: Prášek a rozpouštědlo pro koncentrát pro přípravu infuzního roztoku
da: Pulver og solvens til et koncentrat til fremstilling af en opløsning til infusion
de: Pulver und Lösungsmittel für ein Konzentrat zur Herstellung einer Infusionslösung
es: Polvo y disolvente para un concentrado para la preparación de una solución para infusión.
ga_ie: Púdar agus tuaslagóir le haghaidh tiúchan chun tuaslagán insileadh a ullmhú
he_il: אבקה וממס לתרכיז להכנת תמיסה לחליטה
it: Polvere e solvente per un concentrato per la preparazione di una soluzione per infusione
nl: Poeder en oplosmiddel voor een concentraat voor het bereiden van een oplossing voor infusie
pl: Proszek i rozpuszczalnik do koncentratu do sporządzania roztworu do infuzji
ro: Pulbere și solvent pentru un concentrat pentru prepararea unei soluții pentru perfuzie
ru: Порошок и растворитель для концентрата для приготовления инфузионного раствора
tr: İnfüzyon çözelti konsantresi için toz ve solvent
uk: Порошок та розчинник для концентрату для приготування інфузійного розчину

# kbv_code_dosage_form_pls
source: Powder and solvent for the preparation of an injection suspension
ar: مسحوق ومذيب لإنتاج معلق للاستخدام عبر الحقن المعلق
bg: Прах и разтворител за приготвяне на инжекционна суспензия
cs: Prášek a rozpouštědlo pro přípravu injekční suspenze
da: Pulver og solvens til fremstilling af en suspension til injektion
de: Pulver und Lösungsmittel zur Herstellung einer Injektionssuspension
es: Polvo y disolvente para la preparación de una suspensión inyectable.
ga_ie: Púdar agus tuaslagóir le haghaidh ullmhú fionraí insteallta
he_il: אבקה וממס להכנת תרחיף להזרקה
it: Polvere e solvente per la preparazione di una sospensione iniettabile
nl: Poeder en oplosmiddel voor de bereiding van een suspensie voor injectie
pl: Proszek i rozpuszczalnik do sporządzania zawiesiny do wstrzykiwań
ro: Pulbere și solvent pentru prepararea unei suspensii injectabile
ru: Порошок и растворитель для приготовления суспензии для инъекций
tr: Enjeksiyon süspansiyonu için toz ve solvent
uk: Порошок та розчинник для приготування ін'єкційної суспензії

# kbv_code_dosage_form_plv
source: Powder and solvent for the preparation of a solution for intravesical use
ar: مسحوق ومذيب لإنتاج محلول للاستخدام داخل المثانة
bg: Прах и разтворител за приготвяне на разтвор за интравезикално приложение
cs: Prášek a rozpouštědlo pro přípravu roztoku pro intravezikální použití
da: Pulver og opløsningsmiddel til fremstilling af en opløsning til intravesikal brug
de: Pulver und Lösungsmittel zur Herstellung einer Lösung zur intravesikalen Anwendung
es: Polvo y disolvente para la preparación de una solución para uso intravesical.
ga_ie: Púdar agus tuaslagóir le haghaidh réiteach a ullmhú le haghaidh úsáide infhéitheach
he_il: אבקה וממס להכנת תמיסה לשימוש תוך שלפוחית
it: Polvere e solvente per la preparazione di una soluzione per uso intravescicale
nl: Poeder en oplosmiddel voor het bereiden van een oplossing voor intravesicaal gebruik
pl: Proszek i rozpuszczalnik do sporządzania roztworu do podania dopęcherzowego
ro: Pulbere și solvent pentru prepararea unei soluții pentru utilizare intravezicală
ru: Порошок и растворитель для приготовления раствора для внутрипузырного применения
tr: İntravezikal kullanımdaki çözelti için toz ve solvent
uk: Порошок та розчинник для приготування розчину для інтравезикального застосування

# kbv_code_dosage_form_ppl
source: Pump solution
ar: محلول بالضخ
bg: Разтвор на помпата
cs: Roztok čerpadla
da: Pumpeløsning
de: Pumplösung
es: Solución de bombeo
ga_ie: Réiteach caidéil
he_il: פתרון משאבה
it: Soluzione con pompa
nl: Pomp oplossing
pl: Roztwór do pompowania
ro: Soluție cu pompă
ru: Раствор для насоса
tr: Püskürtme çözeltisi
uk: Розчин для розпилювача

# kbv_code_dosage_form_prs
source: Pellets
ar: كريات
bg: компакти
cs: kompakty
da: komprimerer
de: Presslinge
ga_ie: Millíní
he_il: דחיסות
it: compatti
nl: compacteert
pl: Granulki prasowane
ro: compactează
ru: Брикеты
tr: Peletler
uk: Пресовані медикаменти

# kbv_code_dosage_form_pse
source: Powder for the preparation of an oral suspension
ar: مسحوق لإنتاج معلق للتناول عن طريق الفم
bg: Прах за перорална суспензия
cs: Prášek pro perorální suspenzi
da: Pulver til oral suspension
de: Pulver zur Herstellung einer Suspension zum Einnehmen
es: Polvo para la preparación de una suspensión oral.
ga_ie: Púdar le haghaidh fionraí ó bhéal a ullmhú
he_il: אבקה לתרחיף דרך הפה
it: Polvere per sospensione orale
nl: Poeder voor orale suspensie
pl: Proszek do sporządzania zawiesiny doustnej
ro: Pulbere pentru suspensie orală
ru: Порошок для приготовления суспензии для приема внутрь
tr: Oral süspansiyon için toz
uk: Порошок для приготування пероральної суспензії

# kbv_code_dosage_form_pst
source: Paste
ar: معجون/مرهم
bg: паста
cs: vložit
da: sæt ind
es: Pasta
ga_ie: Greamaigh
he_il: לְהַדבִּיק
it: impasto
nl: Plakken
pl: Pasta
ro: pastă
ru: Паста
tr: Macun
uk: Паста

# kbv_code_dosage_form_pud
source: Powder for external use
ar: بودرة
bg: прах
cs: prášek
da: pulver
de: Puder
es: Polvo para uso externo
ga_ie: Púdar le húsáid sheachtrach
he_il: אֲבָקָה
it: polvere
nl: poeder
pl: Puder
ro: pudra
ru: Пудра
tr: Pudra
uk: Пудра

# kbv_code_dosage_form_pul
source: Powder
ar: مسحوق
bg: прах
cs: prášek
da: pulver
de: Pulver
es: Polvo
ga_ie: Púdar
he_il: אֲבָקָה
it: polvere
nl: poeder
pl: Proszek
ro: pudra
ru: Порошок
tr: Toz
uk: Порошок

# kbv_code_dosage_form_red
source: Sustained-release dragées
ar: حبة مثبطة مغلفة سكرياً
bg: Дражета с продължително освобождаване
cs: Dražé s postupným uvolňováním
da: Drageer med vedvarende udgivelse
de: Retard-Dragées
es: Grageas de liberación sostenida
ga_ie: Dragées scaoilte marthanach
he_il: דראג'ים בשחרור ממושך
it: Confetti a rilascio prolungato
nl: Dragees met verlengde afgifte
pl: Drażetki o przedłużonym działaniu
ro: Drajeuri cu eliberare susținută
ru: Драже пролонгированного действия
tr: Geciktirilmiş salımlı drajeler
uk: Драже з уповільненим вивільненням

# kbv_code_dosage_form_rek
source: Sustained-release capsules
ar: كبسولات مثبطة
bg: Капсули с продължително освобождаване
cs: Kapsle s postupným uvolňováním
da: Kapsler med vedvarende frigivelse
de: Retard-Kapseln
es: Cápsulas de liberación sostenida
ga_ie: Capsúil marthanach-scaoileadh
he_il: קפסולות בשחרור ממושך
it: Capsule a rilascio prolungato
nl: Capsules met verlengde afgifte
pl: Kapsułki o przedłużonym działaniu
ro: Capsule cu eliberare susținută
ru: Капсулы пролонгированного действия
tr: Geciktirilmiş salımlı kapsüller
uk: Капсули з уповільненим вивільненням

# kbv_code_dosage_form_ret
source: Sustained-release tablets
ar: أقراص مثبطة
bg: Таблетки с удължено освобождаване
cs: Tablety s prodlouženým uvolňováním
da: Extended-Release tablets
de: Retard-Tabletten
es: Comprimidos de liberación sostenida
ga_ie: Táibléad scaoilte marthanach
he_il: טאבלטים עם שחרור מורחב
it: Compresse a rilascio prolungato
nl: Tabletten met verlengde release
pl: Tabletki o przedłużonym działaniu
ro: Tablete cu eliberare extinsă
ru: Таблетки пролонгированного действия
tr: Geciktirilmiş salımlı tabletler
uk: Таблетки з уповільненим вивільненням

# kbv_code_dosage_form_rgr
source: Sustained-release granules
ar: حُبَيْبَات مثبطة
bg: Ретард гранули
cs: Retardované granule
da: Retard granulat
de: Retard-Granulat
es: Gránulos de liberación sostenida
ga_ie: Gráinníní scaoilte marthanacha
he_il: גרגירי פיגור
it: Granuli ritardanti
nl: Vertraag korrels
pl: Granulat o przedłużonym działaniu
ro: Retard granulele
ru: Гранулы пролонгированного действия
tr: Geciktirilmiş salımlı granül
uk: Гранули з уповільненим вивільненням

# kbv_code_dosage_form_rka
source: Rectal capsules
ar: كبسولات شرجية
bg: Ректални капсули
cs: Rektální kapsle
da: Rektale kapsler
de: Rektalkapseln
es: Cápsulas rectales
ga_ie: Capsúil rectal
he_il: קפסולות פי הטבעת
it: Capsule rettali
nl: Rectale capsules
pl: Kapsułki doodbytnicze
ro: Capsule rectale
ru: Ректальные капсулы
tr: Rektal kapsüller
uk: Ректальні капсули

# kbv_code_dosage_form_rms
source: Sustained-release microcapsules and suspension agents
ar: كبسولات صغيرة مثبطة ومستحضر تعليق
bg: Микрокапсули с продължително освобождаване и суспендиращи агенти
cs: Mikrokapsle s prodlouženým uvolňováním a suspendační činidla
da: Depot-mikrokapsler og suspenderingsmidler
de: Retardmikrokapseln und Suspensionsmittel
es: Microcápsulas y agentes de suspensión de liberación sostenida
ga_ie: Microcapsúil scaoilte marthanach agus gníomhairí fionraíochta
he_il: מיקרוקפסולות בשחרור מושהה וחומרים מרחפים
it: Microcapsule a rilascio prolungato e agenti sospendenti
nl: Microcapsules en suspendeermiddelen met verlengde afgifte
pl: Mikrokapsułki o przedłużonym uwalnianiu i środki zawiesinowe
ro: Microcapsule cu eliberare susținută și agenți de suspendare
ru: Микрокапсулы пролонгированного действия и суспензионные агенты
tr: Geciktirilmiş salımlı mikrokapsüller ve süspansiyon ajanları
uk: Мікрокапсули з уповільненим вивільненням та суспензійні засоби

# kbv_code_dosage_form_rsc
source: Rectal foam
ar: رغاء شرجي
bg: Ректална пяна
cs: Rektální pěna
da: Rektalskum
de: Rektalschaum
es: Espuma rectal
ga_ie: Cúr rectal
he_il: קצף פי הטבעת
it: Schiuma rettale
nl: Rectaal schuim
pl: Pianka doodbytnicza
ro: Spumă rectală
ru: Ректальная пена
tr: Rektal köpük
uk: Ректальна піна

# kbv_code_dosage_form_rsu
source: Rectal suspension
ar: معلق شرجي
bg: Ректална суспензия
cs: Rektální suspenze
da: Rektal suspension
de: Rektalsuspension
es: Suspensión rectal
ga_ie: Fionraí rectal
he_il: השעיה פי הטבעת
it: Sospensione rettale
nl: Rectale suspensie
pl: Zawiesina doodbytnicza
ro: Suspensie rectală
ru: Ректальная суспензия
tr: Rektal süspansiyon
uk: Ректальна суспензія

# kbv_code_dosage_form_rut
source: Sustained-release coated tablets
ar: أقراص مغلفة مثبطة
bg: Обвити таблетки с продължително освобождаване
cs: Potahované tablety s postupným uvolňováním
da: Overtrukne tabletter med langvarig frigivelse
de: Retard-überzogene-Tabletten
es: Comprimidos recubiertos de liberación sostenida
ga_ie: Táibléad brataithe marthanach-scaoilte
he_il: טבליות מצופות בשחרור ממושך
it: Compresse rivestite a rilascio prolungato
nl: Omhulde tabletten met verlengde afgifte
pl: Tabletki powlekane o przedłużonym działaniu
ro: Tablete filmate cu eliberare susținută
ru: Таблетки в оболочке, обеспечивающей пролонгированное действие
tr: Geciktirilmiş salımlı kaplamalı tabletler
uk: Таблетки, вкриті оболонкою, з уповільненим вивільненням

# kbv_code_dosage_form_saf
source: Juice
ar: شراب
bg: Сок
cs: Džus
de: Saft
es: Jugo
ga_ie: Sú
he_il: מיץ
it: Succo
nl: Sap
pl: Sok
ro: Suc
ru: Сок
tr: Şurup
uk: Сік

# kbv_code_dosage_form_sal
source: Ointment
ar: مرهم
bg: мехлем
cs: mast
da: salve
de: Salbe
es: Ungüento
he_il: מִשְׁחָה
it: unguento
nl: zalf
pl: Maść
ro: unguent
ru: Мазь
tr: Merhem
uk: Мазь

# kbv_code_dosage_form_sam
source: Ointment for use in the oral cavity
ar: مرهم للاستخدام في تجويف الفم
bg: Мехлем за приложение в устната кухина
cs: Mast pro použití v dutině ústní
da: Salve til brug i mundhulen
de: Salbe zur Anwendung in der Mundhöhle
es: Ungüento para uso en la cavidad bucal.
ga_ie: Ointment le húsáid sa chuas béil
he_il: משחה לשימוש בחלל הפה
it: Unguento per l'uso nella cavità orale
nl: Zalf voor gebruik in de mondholte
pl: Maść do stosowania w jamie ustnej
ro: Unguent pentru utilizare în cavitatea bucală
ru: Мазь для полости рта
tr: Ağız boşluğunda kullanım için merhem
uk: Мазь для застосування в ротовій порожнині

# kbv_code_dosage_form_sch
source: Foam
ar: رغوة
bg: пяна
cs: pěna
da: skum
de: Schaum
es: Espuma
ga_ie: Cúr
he_il: קֶצֶף
it: schiuma
nl: schuim
pl: Pianka
ro: spumă
ru: Пена
tr: Köpük
uk: Піна

# kbv_code_dosage_form_sei
source: Soap
ar: صابون
bg: сапун
cs: Mýdlo
da: Sæbe
de: Seife
es: Jabón
ga_ie: Gallúnach
he_il: סַבּוֹן
it: Sapone
nl: Zeep
pl: Mydło
ro: Săpun
ru: Мыло
tr: Sabun
uk: Мило

# kbv_code_dosage_form_sha
source: Shampoo
ar: شامبو
bg: шампоан
cs: šampon
es: Champú
ga_ie: Seampú
he_il: שַׁמפּוֹ
pl: Szampon
ro: şampon
ru: Шампунь
tr: Şampuan
uk: Шампунь

# kbv_code_dosage_form_sir
source: Syrup
ar: شراب
bg: сироп
cs: sirup
da: sirup
de: Sirup
es: Jarabe
ga_ie: Síoróip
he_il: סירופ
it: sciroppo
nl: siroop
pl: Syrop
ro: sirop
ru: Сироп
tr: Şurup
uk: Сироп

# kbv_code_dosage_form_slz
source: Salt
ar: ملح
bg: Сол
cs: Sůl
de: Salz
es: Sal
ga_ie: Salann
he_il: מלח
it: Sale
nl: Zout
pl: Sól
ro: Sare
ru: Соль
tr: Tuz
uk: Сіль

# kbv_code_dosage_form_smf
source: Orodispersible film
ar: غشاء ذوبان
bg: разтопен филм
cs: tavný film
da: smeltefilm
de: Schmelzfilm
es: Película bucodispersable
ga_ie: Scannán ordispersible
he_il: סרט להמיס
it: sciogliere la pellicola
nl: smeltfilm
pl: Listki rozpuszczalne
ro: se topește filmul
ru: Пленка, диспергируемая в полости рта
tr: Ağızda dağılan film
uk: Плівка, що диспергується в порожнині рота

# kbv_code_dosage_form_smt
source: Orodispersible tablets
ar: أقراص ذوبان
bg: Таблетки, диспергиращи се в устата
cs: Tablety dispergovatelné v ústech
da: Smeltetabletter
de: Schmelztabletten
es: Comprimidos bucodispersables
ga_ie: Táibléad orodispersible
he_il: טבליות מתפזרות
it: Compresse orodispersibili
nl: Orodispergeerbare tabletten
pl: Tabletki rozpuszczalne
ro: Tablete orodispersabile
ru: Таблетки для рассасывания
tr: Ağızda dağılan tabletler
uk: Таблетки для розсмоктування

# kbv_code_dosage_form_smu
source: Suppositories with gauze inlay
ar: أقماع بحشو من الشاش
bg: Супозитории с марлеви вложки
cs: Čípky s gázovými vložkami
da: Suppositorier med gazeindsatser
de: Suppositorien mit Mulleinlage
es: Supositorios con incrustación de gasa
ga_ie: Suppositories le inlay uige
he_il: נרות עם תוספות גזה
it: Supposte con inserti di garza
nl: Zetpillen met gaasjes
pl: Czopki z wkładką z gazy
ro: Supozitoare cu inserții de tifon
ru: Суппозитории с марлевой накладкой
tr: Gaz bezli fitiller
uk: Супозиторії з марлевою смужкою

# kbv_code_dosage_form_spa
source: Injection ampoules
ar: أمبولات للحقن
bg: Спрей ампули
cs: Rozprašovací ampule
da: Spray ampuller
de: Spritzampullen
es: Ampollas inyectables
ga_ie: Ampaill insteallta
he_il: אמפולות ריסוס
it: Fiale spray
nl: Ampullen spuiten
pl: Ampułkostrzykawki
ro: Spray fiole
ru: Ампулы шприцевого наполнения
tr: Enjeksiyon ampulleri
uk: Шприцеві ампули

# kbv_code_dosage_form_spf
source: Spray bottle
ar: زجاجة بخاخ
bg: бутилка спрей
cs: stříkací lahvička
da: spray dåse
de: Sprühflasche
es: Botella de spray
ga_ie: Buidéal spraeála
he_il: בקבוק תרסיס
it: bomboletta spray
nl: spuitfles
pl: Butelka z rozpylaczem
ro: sticla cu pulverizator
ru: Флакон с распылителем
tr: Sprey şişesi
uk: Пляшка з розпилювачем
