Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# auth_txt_biometrics_touch_id_title
source: Secure with Touch ID
ar: التأمين باستخدام معرف الشاشة
bg: Защитете с Touch ID
cs: Zabezpečení pomocí Touch ID
da: Sikker med Touch ID
de: Mit Touch ID sichern
es: Proteger con Touch ID
ga_ie: Slán le Touch ID
he_il: מאובטח עם Touch ID
it: Proteggilo con Touch ID
nl: Beveilig met TouchID
pl: Zabezpiecz za pomocą Touch ID
ro: Securizat cu Touch ID
ru: Защитить с помощью Touch ID
tr: Touch ID ile kaydet
uk: Захистити за допомогою Touch ID

# auth_txt_biometrics_touchid_description
source: You have selected Touch ID to secure your data.
ar: لقد اخترت معرف الشاشة لتأمين بياناتك.
bg: За да защитите вашите данни, вие сте избрали Touch ID.
cs: Pro zabezpečení dat jste zvolili Touch ID.
da: For at sikre dine data har du valgt Touch ID.
de: Zur Sicherung Ihrer Daten haben Sie Touch ID gewählt.
es: Ha seleccionado Touch ID para proteger sus datos.
ga_ie: Tá Touch ID roghnaithe agat chun do shonraí a dhéanamh slán.
he_il: כדי לאבטח את הנתונים שלך, בחרת ב-Touch ID.
it: Per proteggere i tuoi dati, hai scelto Touch ID.
nl: Om je gegevens te beveiligen, heb je gekozen voor Touch ID.
pl: Aby zabezpieczyć swoje dane, stosujesz Touch ID.
ro: Pentru a vă securiza datele, ați ales Touch ID.
ru: Вы выбрали Touch ID для защиты своих данных.
tr: Verilerinizi güvence altına almak için Touch ID'yi seçtiniz.
uk: Щоб створити резервну копію даних, ви вибрали Touch ID.

# auth_txt_biometrics_touchid_start
source: Unlock with Touch ID
ar: الفتح باستخدام معرف الشاشة
bg: Отключване с Touch ID
cs: Odemkněte pomocí Touch ID
da: Lås op med Touch ID
de: Mit Touch ID entsperren
es: Desbloquear con Touch ID
ga_ie: Díghlasáil le Touch ID
he_il: בטל את הנעילה באמצעות Touch ID
it: Sblocca con Touch ID
nl: Ontgrendel met Touch ID
pl: Odblokuj za pomocą Touch ID
ro: Deblocați cu Touch ID
ru: Разблокировка с помощью Touch ID
tr: Touch ID ile kilidi açın
uk: Розблокувати за допомогою Touch ID

# auth_txt_failed_login_hint_title
source: Unsuccessful login attempts
ar: محاولات تسجيل دخول غير ناجحة
bg: Неуспешни опити за влизане
cs: Bohužel to nefungovalo
da: Mislykkede loginforsøg
de: Das hat leider nicht geklappt
es: Desafortunadamente eso no funcionó.
ga_ie: Ar an drochuair, níor oibrigh sin
he_il: ניסיונות התחברות לא מוצלחים
it: Tentativi di accesso non riusciti
nl: Mislukte inlogpogingen
pl: Nieudane próby logowania
ro: Încercări de conectare nereușite
ru: Неудачные попытки входа
tr: Maalesef işe yaramadı
uk: Невдалі спроби входу

# auth_txt_password_failure
source: Incorrect password. Please try again.
ar: كلمة مرور خاطئة. من فضلك حاول مرة أخرى.
bg: Грешна парола. Моля, опитайте отново.
cs: Špatné heslo. Zkuste to znovu.
da: Forkert kodeord. Prøv det igen.
de: Falsches Kennwort. Bitte probieren Sie es erneut.
es: Contraseña incorrecta. Inténtalo de nuevo.
ga_ie: Focal faire mícheart. Bain triail eile as.
he_il: סיסמה שגויה. אנא נסה זאת שוב.
it: Password errata. Per favore riprova.
nl: Verkeerd wachtwoord. Probeer het opnieuw.
pl: Nieprawidłowe hasło. Spróbuj ponownie.
ro: Parola gresita. Vă rugăm să încercați din nou.
ru: Пароль неверный. Попробуйте еще раз.
tr: Şifre yanlış. Lütfen tekrar deneyin.
uk: Неправильний пароль. Спробуйте ще раз.

# auth_txt_password_label
source: Password input field
ar: حقل إدخال كلمة المرور
bg: Поле за въвеждане на парола
cs: Pole pro zadání hesla
da: Indtastningsfelt for adgangskode
de: Eingabefeld Kennwort
es: Campo de entrada de contraseña
ga_ie: Réimse ionchur pasfhocal
he_il: שדה הזנת סיסמה
it: Campo di immissione della password
nl: Wachtwoordinvoerveld
pl: Pole do wprowadzania hasła
ro: Câmp de introducere a parolei
ru: Поле для ввода пароля
tr: Şifre giriş alanı
uk: Поле введення пароля

# auth_txt_password_placeholder
source: Enter password
ar: إدخال كلمة المرور
bg: Въведете паролата
cs: Zadejte heslo
da: Indtast adgangskode
de: Kennwort eingeben
es: Introducir contraseña
ga_ie: Cuir isteach pasfhocal
he_il: הזן את הסיסמה
it: Inserire la password
nl: Voer wachtwoord in
pl: Wprowadź hasło
ro: Introdu parola
ru: Ввести пароль
tr: Şifreyi gir
uk: Введіть пароль

# avs_err_internal_%@
source: Internal error ( %@ )
ar: خطأ داخلي ( %@ )
bg: Вътрешна грешка ( %@ )
cs: Interní chyba ( %@ )
da: Intern fejl ( %@ )
de: Interner Fehler (%@)
es: Error interno ( %@ )
ga_ie: Earráid inmheánach ( %@ )
he_il: שגיאה פנימית ( %@ )
it: Errore interno ( %@ )
nl: Interne fout ( %@ )
pl: Błąd wewnętrzny ( %@ )
ro: Eroare internă ( %@ )
ru: Внутренняя ошибка ( %@ )
tr: Dahili hata ( %@ )
uk: Внутрішня помилка ( %@ )

# avs_err_invalid_cert
source: Invalid pharmacy certificate
ar: شهادة صيدلية غير صالحة
bg: Невалиден аптечен сертификат
cs: Neplatný certifikát lékárny
da: Ugyldig apoteksattest
de: Ungültiges Apothekenzertifikat
es: Certificado de farmacia no válido
ga_ie: Deimhniú cógaslainne neamhbhailí
he_il: אישור בית מרקחת לא חוקי
it: Certificato di farmacia non valido
nl: Ongeldig apotheekcertificaat
pl: Nieważny certyfikat apteki
ro: Certificat de farmacie nevalid
ru: Недействительный аптечный сертификат
tr: Geçersiz eczane sertifikası
uk: Недійсний аптечний сертифікат

# avs_err_invalid_input
source: Bad message
ar: رسالة سيئة
bg: Неправилно съобщение
cs: Nesprávná zpráva
da: Forkert besked
de: Fehlerhafte Nachricht
es: Mal mensaje
ga_ie: teachtaireacht dona
he_il: הודעה לא נכונה
it: Messaggio errato
nl: Onjuist bericht
pl: Nieprawidłowa wiadomość
ro: Mesaj incorect
ru: Неверное сообщение
tr: Kötü mesaj
uk: Некоректне повідомлення

# avs_err_recovery_internal
source: Please inform support if the error persists.
ar: يرجى إبلاغ الدعم إذا استمر الخطأ.
bg: Моля, информирайте поддръжката, ако грешката се появи постоянно.
cs: Pokud se chyba vyskytuje trvale, informujte prosím podporu.
da: Informer venligst supporten, hvis fejlen opstår permanent.
de: Bitte informieren Sie den Support, sollte der Fehler dauerhaft auftreten.
es: Por favor informe al soporte si el error persiste.
ga_ie: Cuir an tacaíocht ar an eolas má leanann an earráid.
he_il: אנא הודע לתמיכה אם השגיאה מתרחשת לצמיתות.
it: Si prega di informare l'assistenza se l'errore si verifica in modo permanente.
nl: Informeer de ondersteuning als de fout permanent optreedt.
pl: Jeśli błąd występuje stale, prosimy o poinformowanie wsparcia technicznego.
ro: Vă rugăm să informați asistența dacă eroarea apare permanent.
ru: Пожалуйста, сообщите в службу поддержки, если ошибка возникает постоянно.
tr: Hata devam ederse lütfen desteğe bildirin.
uk: Будь ласка, повідомте службу підтримки, якщо помилка виникає постійно.

# avs_err_recovery_invalid_cert
source: The pharmacy's certificate of transfer is invalid. Please log in or choose another pharmacy.
ar: شهادة تحويل الصيدلية غير صالحة. الرجاء تسجيل الدخول أو اختيار صيدلية أخرى.
bg: Удостоверението на аптеката за прехвърляне е невалидно. Моля, влезте или изберете друга аптека.
cs: Potvrzení lékárny o převodu je neplatné. Přihlaste se prosím nebo vyberte jinou lékárnu.
da: Apotekets attest for overførsel er ugyldig. Log venligst ind eller vælg et andet apotek.
de: Das Zertifikat der Apotheke zur Übertragung ist ungültig. Bitte melden Sie sich an oder wählen eine andere Apotheke.
es: El certificado de transferencia de la farmacia no es válido. Inicie sesión o elija otra farmacia.
ga_ie: Tá deimhniú aistrithe na cógaisíochta neamhbhailí. Logáil isteach le do thoil nó roghnaigh cógaslann eile.
he_il: אישור בית המרקחת להעברה אינו תקף. אנא התחבר או בחר בית מרקחת אחר.
it: Il certificato di trasferimento della farmacia non è valido. Effettua il login o seleziona un'altra farmacia.
nl: Het overdrachtscertificaat van de apotheek is ongeldig. Log in of selecteer een andere apotheek.
pl: Zaświadczenie apteki o przeniesieniu jest nieważne. Proszę zalogować się lub wybrać inną aptekę.
ro: Certificatul de transfer al farmaciei este invalid. Vă rugăm să vă conectați sau să selectați o altă farmacie.
ru: Справка аптеки о передаче недействительна. Пожалуйста, войдите в систему или выберите другую аптеку.
tr: Eczanenin devir belgesi geçersizdir. Lütfen giriş yapın veya başka bir eczane seçin.
uk: Довідка аптеки на передачу недійсна. Увійдіть або виберіть іншу аптеку.

# avs_err_recovery_invalid_input
source: The reservation data for the selected pharmacy are incomplete. Please log in or choose another pharmacy.
ar: بيانات الحجز للصيدلية المختارة غير كاملة. الرجاء تسجيل الدخول أو اختيار صيدلية أخرى.
bg: Данните за резервацията в избраната аптека са непълни. Моля, влезте или изберете друга аптека.
cs: Údaje pro rezervaci ve vybrané lékárně jsou neúplné. Přihlaste se prosím nebo vyberte jinou lékárnu.
da: Dataene for reservationen på det valgte apotek er ufuldstændige. Log venligst ind eller vælg et andet apotek.
de: Die Daten für die Reservierung in der ausgewählten Apotheke sind unvollständig. Bitte melden Sie sich an oder wählen eine andere Apotheke.
es: Los datos de reserva de la farmacia seleccionada están incompletos. Inicie sesión o elija otra farmacia.
ga_ie: Tá na sonraí áirithinte don chógaslann roghnaithe neamhiomlán. Logáil isteach le do thoil nó roghnaigh cógaslann eile.
he_il: הנתונים עבור ההזמנה בבית המרקחת הנבחר אינם מלאים. אנא התחבר או בחר בית מרקחת אחר.
it: I dati per la prenotazione nella farmacia selezionata sono incompleti. Effettua il login o seleziona un'altra farmacia.
nl: De gegevens voor de reservering bij de geselecteerde apotheek zijn onvolledig. Log in of selecteer een andere apotheek.
pl: Dane do rezerwacji w wybranej aptece są niekompletne. Proszę zalogować się lub wybrać inną aptekę.
ro: Datele pentru rezervarea in farmacia selectata sunt incomplete. Vă rugăm să vă conectați sau să selectați o altă farmacie.
ru: Данные для бронирования в выбранной аптеке неполные. Пожалуйста, войдите в систему или выберите другую аптеку.
tr: Seçilen eczane için rezervasyon verileri eksik. Lütfen giriş yapın veya başka bir eczane seçin.
uk: Дані для бронювання в обраній аптеці неповні. Увійдіть або виберіть іншу аптеку.

# bnr_txt_demo_mode
source: Demo mode enabled
ar: تم تفعيل الوضع التجريبي
bg: Демо режимът е активиран
cs: Demo režim aktivován
da: Demotilstand aktiveret
de: Demo-Modus aktiviert
es: Modo de demostración habilitado
ga_ie: Mód taispeána cumasaithe
he_il: מצב הדגמה הופעל
it: Modalità demo attivata
nl: Demomodus geactiveerd
pl: Aktywowano tryb demonstracyjny
ro: Modul demonstrativ activat
ru: Демонстрационный режим активирован
tr: Demo modu etkin
uk: Демо-режим активовано

# button_txt_is_inactive_value
source: inactive
ar: غير نشط
bg: неактивен
cs: neaktivní
da: inaktiv
de: inaktiv
es: inactivo
ga_ie: neamhghníomhach
he_il: לֹא פָּעִיל
it: inattivo
nl: inactief
pl: nieaktywny
ro: inactiv
ru: неактивно
tr: devre dışı
uk: неактивний

# cam_btn_gallery_sheet_cancel
source: Cancel
ar: إلغاء
bg: Отказ
cs: zrušení
da: Afbestille
de: Abbrechen
es: Cancelar
ga_ie: Cealaigh
he_il: לְבַטֵל
it: Annulla
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отмена
tr: İptal et
uk: Скасувати

# cam_btn_gallery_sheet_document
source: Documents
ar: وثائق
bg: Документи
cs: Dokumenty
da: Dokumenter
de: Dokumente
es: Documentos
ga_ie: Doiciméid
he_il: מסמכים
it: Documenti
nl: Documenten
pl: Dokumenty
ro: Documente
ru: Документы
tr: Belgeler
uk: Документи

# cam_btn_gallery_sheet_picture
source: Pictures
ar: الصور
bg: Снимки
cs: obrázky
da: Billeder
de: Bilder
es: Fotos
ga_ie: Pictiúir
he_il: תמונות
it: Immagini
nl: Afbeeldingen
pl: Kino
ro: Poze
ru: Картинки
tr: Resimler
uk: Картинки

# cam_init_fail_message
source: To use the scanner, you must allow the app to access your camera in the system settings.
ar: لكي تتمكن من استخدام الماسح الضوئي، يجب أن تسمح للتطبيق بالوصول إلى الكاميرا في إعدادات النظام.
bg: За да използвате скенера, трябва да разрешите на приложението достъп до вашата камера в системните настройки.
cs: Chcete-li skener používat, musíte aplikaci povolit přístup k fotoaparátu v Nastavení systému.
da: For at bruge scanneren skal du give appen tilladelse til at få adgang til dit kamera i Systemindstillinger.
de: Um den Scanner verwenden zu können, müssen Sie der App in den Systemeinstellungen den Zugriff auf Ihre Kamera gestatten.
es: Para utilizar el escáner, debe permitir que la aplicación acceda a su cámara en la configuración del sistema.
ga_ie: Chun an scanóir a úsáid, ní mór duit cead a thabhairt don aip rochtain a fháil ar do cheamara i socruithe an chórais.
he_il: כדי להשתמש בסורק, עליך לאפשר לאפליקציה לגשת למצלמה שלך בהגדרות המערכת.
it: Per utilizzare lo scanner, devi consentire all'app di accedere alla fotocamera nelle Impostazioni di sistema.
nl: Om de scanner te gebruiken, moet u de app toegang geven tot uw camera in Systeeminstellingen.
pl: Aby móc użyć skanera, musisz w ustawieniach systemowych zezwolić aplikacji na dostęp do kamery.
ro: Pentru a utiliza scanerul, trebuie să permiteți aplicației să vă acceseze camera în Setările de sistem.
ru: Для использования сканера необходимо разрешить приложению доступ к камере в системных настройках.
tr: Tarayıcıyı kullanmak için uygulamanın sistem ayarlarından kameranıza erişmesine izin vermeniz gerekir.
uk: Щоб скористатися сканером, потрібно дозволити застосунку доступ до камери в системних налаштуваннях.

# cam_init_fail_title
source: Access to camera denied
ar: تم رفض الوصول إلى الكاميرا
bg: Достъпът до камерата е отказан
cs: Přístup ke kameře odepřen
da: Adgang til kamera nægtet
de: Zugriff auf Kamera verweigert
es: Acceso a la cámara denegado
ga_ie: Diúltaíodh rochtain ar cheamara
he_il: הגישה למצלמה נדחתה
it: Accesso alla telecamera negato
nl: Toegang tot camera geweigerd
pl: Odmowa dostępu do kamery
ro: Accesul la cameră interzis
ru: Доступ к камере запрещен
tr: Kameraya erişim reddedildi
uk: Відмовлено в доступі до камери

# cam_perm_deny_btn_cancel
source: Cancel
bg: Отказ
cs: zrušení
da: Afbestille
de: Abbrechen
es: Cancelar
ga_ie: Cealaigh
he_il: לְבַטֵל
it: Annulla
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отмена
tr: İptal et
uk: Скасувати

# cam_perm_deny_btn_settings
source: Allow
ar: السماح
bg: Позволява
cs: Dovolit
da: Give lov til
de: Erlauben
es: Permitir
ga_ie: Ceadaigh
he_il: להתיר
it: Permettere
nl: Toestaan
pl: Zezwól
ro: Permite
ru: Разрешить
tr: İzin ver
uk: Дозволити

# cam_perm_deny_message
source: The app must be able to access the device camera in order to use the scanner.
ar: لكي تتمكن من استخدام الماسح الضوئي، يجب أن تسمح للتطبيق بالوصول إلى كاميرا الجهاز.
bg: За да използвате скенера, приложението трябва да има достъп до камерата на устройството.
cs: Abyste mohli skener používat, aplikace musí mít přístup k fotoaparátu zařízení.
da: For at bruge scanneren skal appen have adgang til enhedens kamera.
de: Um den Scanner nutzen zu können, muss die App auf die Gerätekamera zugreifen können.
es: La aplicación debe poder acceder a la cámara del dispositivo para poder utilizar el escáner.
ga_ie: Caithfidh an aip a bheith in ann ceamara an ghléis a rochtain chun an scanóir a úsáid.
he_il: כדי להשתמש בסורק, האפליקציה חייבת להיות מסוגלת לגשת למצלמת המכשיר.
it: Per utilizzare lo scanner, l'app deve essere in grado di accedere alla fotocamera del dispositivo.
nl: Om de scanner te kunnen gebruiken, moet de app toegang hebben tot de camera van het apparaat.
pl: Aby móc użyć skanera, musisz zezwolić aplikacji na dostęp do kamery urządzenia.
ro: Pentru a utiliza scanerul, aplicația trebuie să poată accesa camera dispozitivului.
ru: Для использования сканера приложение должно иметь доступ к камере устройства.
tr: Tarayıcıyı kullanabilmek için uygulamanın cihazın kamerasına erişebilmesi gerekir.
uk: Щоб скористатися сканером, потрібно застосунок повинен мати доступ до камери.

# cam_perm_deny_title
source: Allow access to camera?
ar: السماح بالوصول إلى الكاميرا؟
bg: Разрешаване на достъп до камерата?
cs: Povolit přístup ke kameře?
da: Vil du tillade adgang til kamera?
de: Zugriff auf Kamera erlauben?
es: ¿Permitir acceso a la cámara?
ga_ie: Ceadaigh rochtain ar cheamara?
he_il: לאפשר גישה למצלמה?
it: Consentire l'accesso alla fotocamera?
nl: Toegang tot camera toestaan?
pl: Zezwolić na dostęp do kamery?
ro: Permiteți accesul la cameră?
ru: Разрешить доступ к камере?
tr: Kameraya erişime izin verilsin mi?
uk: Дозволити доступ до камери?

# cam_txt_gallery_sheet_title
source: Import files
ar: استيراد الملفات
bg: Импортиране на файлове
cs: Importovat soubory
da: Importer filer
de: Dateien importieren
es: Importar archivos
ga_ie: Comhaid a allmhairiú
he_il: ייבוא ​​קבצים
it: Importa file
nl: Importeer bestanden
pl: Importuj pliki
ro: Importați fișiere
ru: Импортировать файлы
tr: Dosyaları içe aktar
uk: Імпорт файлів

# cam_txt_warn_cancel
source: No
ar: لا
bg: Не
cs: Ne
da: Ingen
de: Nein
ga_ie: Níl
he_il: לא
nl: Nee
pl: NIE
ro: Nu
ru: Нет
tr: HAYIR
uk: Немає

# cam_txt_warn_cancel_title
source: Cancel scanning?
ar: إلغاء المسح الضوئي؟
bg: Да се ​​отмени сканирането?
cs: Zrušit skenování?
da: Vil du annullere scanningen?
de: Scannen abbrechen?
es: ¿Cancelar el escaneo?
ga_ie: Cealaigh an scanadh?
he_il: לבטל את הסריקה?
it: Annullare la scansione?
nl: Scannen annuleren?
pl: Anulować skanowanie?
ro: Anulați scanarea?
ru: Прервать сканирование?
tr: Tarama iptal edilsin mi?
uk: Скасувати сканування?

# cam_txt_warn_continue
source: Yes
ar: نعم
bg: да
cs: Ano
da: Ja
de: Ja
es: Sí
ga_ie: Tá
he_il: כן
it: SÌ
nl: Ja
pl: Tak
ro: da
ru: Да
tr: Evet
uk: Так

# cdw_btn_biometry_cancel_label
source: Close dialog
ar: إغلاق النافذة
bg: Затваряне на диалоговия прозорец
cs: Zavřít dialog
da: Luk dialog
de: Dialog schließen
es: Cerrar diálogo
ga_ie: Dún dialóg
he_il: סגור דו-שיח
it: Chiudi la finestra di dialogo
nl: Dialoogvenster sluiten
pl: Zamknij okno dialogowe
ro: Închide caseta de dialog
ru: Закрыть диалоговое окно
tr: İletişim kutusunu kapat
uk: Закрити діалогове вікно

# cdw_btn_biometry_continue
source: Next
ar: متابعة
bg: По-нататък
cs: Dále
da: Yderligere
de: Weiter
es: Próximo
ga_ie: Ar aghaidh
he_il: נוסף
it: Ulteriore
nl: Verder
pl: Dalej
ro: Mai departe
ru: Далее
tr: İleri
uk: Далі

# cdw_btn_biometry_continue_label
source: Next
ar: متابعة
bg: По-нататък
cs: Dále
da: Yderligere
de: Weiter
es: Próximo
ga_ie: Ar aghaidh
he_il: נוסף
it: Ulteriore
nl: Verder
pl: Dalej
ro: Mai departe
ru: Далее
tr: İleri
uk: Далі

# cdw_btn_biometry_security_warning_accept
source: Agreed
ar: مفهوم
bg: Разбрах
cs: Rozuměl
da: Forstået
de: Verstanden
es: Acordado
ga_ie: Comhaontaithe
he_il: מובן
it: Inteso
nl: Begrepen
pl: Rozumiem
ro: Înțeles
ru: Понятно
tr: Anlaşıldı
uk: Зрозуміло

# cdw_btn_can_cancel_label
source: Cancel
ar: إلغاء
bg: Отказ
cs: zrušení
da: Afbestille
de: Abbrechen
es: Cancelar
ga_ie: Cealaigh
he_il: לְבַטֵל
it: Annulla
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отмена
tr: İptal et
uk: Скасувати

# cdw_btn_can_done
source: Next
ar: متابعة
bg: По-нататък
cs: Dále
da: Yderligere
de: Weiter
es: Próximo
ga_ie: Ar aghaidh
he_il: נוסף
it: Ulteriore
nl: Verder
pl: Dalej
ro: Mai departe
ru: Далее
tr: İleri
uk: Далі

# cdw_btn_can_done_label
source: Next
ar: متابعة
bg: По-нататък
cs: Dále
da: Yderligere
de: Weiter
es: Próximo
ga_ie: Ar aghaidh
he_il: נוסף
it: Ulteriore
nl: Verder
pl: Dalej
ro: Mai departe
ru: Далее
tr: İleri
uk: Далі

# cdw_btn_can_done_label_error_%@
source: The access number consists of 6 digits; you have entered %@.
ar: يتكون رقم الدخول من 6 أرقام، لقد أدخلت عدد %@.
bg: Номерът за достъп се състои от 6 цифри, въвели сте %@ .
cs: Přístupové číslo se skládá ze 6 číslic, zadali jste %@ .
da: Adgangsnummeret består af 6 cifre, du indtastede %@ .
de: Die Zugangsnummer besteht aus 6 Ziffern, Sie haben %@ eingegeben.
es: El número de acceso consta de 6 dígitos; usted ha ingresado %@.
ga_ie: Tá 6 dhigit san uimhir rochtana; chuir tú %@ isteach .
he_il: מספר הגישה מורכב מ-6 ספרות, הזנת %@ .
it: Il numero di accesso è composto da 6 cifre, hai inserito %@ .
nl: Het toegangsnummer bestaat uit 6 cijfers, u heeft %@ ingevoerd.
pl: Numer dostępu składa się z 6 cyfr, wprowadzono %@.
ro: Numărul de acces este format din 6 cifre, ați introdus %@ .
ru: Номер доступа состоит из 6 цифр, вы ввели %@.
tr: Erişim numarası 6 basamaklıdır, %@ girdiniz.
uk: Номер доступу складається з 6 цифр, ви ввели %@.

# cdw_btn_can_scanner
source: Read access number with camera
ar: قراءة رقم الوصول بالكاميرا
bg: Сканирайте номера за достъп с камера
cs: Naskenujte přístupové číslo pomocí fotoaparátu
da: Scan adgangsnummer med kamera
de: Zugangsnummer mit Kamera einlesen
es: Leer número de acceso con cámara
ga_ie: Léigh uimhir rochtana le ceamara
he_il: סריקת מספר גישה עם מצלמה
it: Scansiona il numero di accesso con la fotocamera
nl: Toegangsnummer scannen met camera
pl: Zeskanuj numer dostępowy za pomocą aparatu
ro: Scanați numărul de acces cu camera
ru: Сканировать номер доступа с помощью камеры
tr: Kamera ile erişim numarasını oku
uk: Сканувати номер доступу камерою

# cdw_btn_extauth_alert_save_profile
source: Close
ar: إغلاق
bg: Близо
cs: Zavřít
da: Tæt
de: Schließen
es: Cerca
ga_ie: Dún
he_il: סגור
it: Vicino
nl: Dichtbij
pl: Zamknij
ro: Închide
ru: Закрыть
tr: Kapat
uk: Закрити

# cdw_btn_extauth_confirm_cancel
source: Cancel
ar: إلغاء
bg: Отказ
cs: zrušení
da: Afbestille
de: Abbrechen
es: Cancelar
ga_ie: Cealaigh
he_il: לְבַטֵל
it: Annulla
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отмена
tr: İptal et
uk: Скасувати

# cdw_btn_extauth_confirm_contact
source: Contact telephone support
ar: التواصل مع القسم الفني لخدمة العملاء
bg: Свържете се с поддръжката по телефона
cs: Kontaktujte telefonickou podporu
da: Kontakt telefonsupport
de: Telefonischen Support kontaktieren
es: Contactar con soporte telefónico
ga_ie: Déan teagmháil le tacaíocht teileafóin
he_il: צור קשר עם התמיכה הטלפונית
it: Contattare l'assistenza telefonica
nl: Neem contact op met telefonische ondersteuning
pl: Skontaktuj się z obsługą telefoniczną
ro: Contactați asistența telefonică
ru: Обратиться в службу технической поддержки
tr: Telefon desteğiyle iletişim kurun
uk: Зверніться до служби підтримки по телефону

# cdw_btn_extauth_confirm_send
source: Send
ar: إرسال
bg: Изпратете
cs: Rejstřík
da: Sende
de: Anmelden
es: Registro
ga_ie: Clár
he_il: לִרְשׁוֹם
it: Registro
nl: Versturen
pl: Wyślij
ro: Registru
ru: Отправить
tr: Kayıt olmak
uk: зареєструватися

# cdw_btn_extauth_fallback_order_egk
source: Order medical card
ar: طلب بطاقة صحية
bg: Поръчайте здравна карта
cs: Objednejte si zdravotní kartu
da: Bestil et sundhedskort
de: Gesundheitskarte bestellen
es: Solicitar tarjeta médica
ga_ie: Cárta leighis a ordú
he_il: הזמינו כרטיס בריאות
it: Ordinare la tessera sanitaria
nl: Bestel een gezondheidskaart
pl: Zamów kartę zdrowia
ro: Comandați un card de sănătate
ru: Заказать медицинскую карточку
tr: Sağlık kartı sipariş edin
uk: Замовити картку здоров'я

# cdw_btn_extauth_selection_cancel
source: Cancel
ar: إلغاء
bg: Отказ
cs: zrušení
da: Afbestille
de: Abbrechen
es: Cancelar
ga_ie: Cealaigh
he_il: לְבַטֵל
it: Annulla
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отмена
tr: İptal et
uk: Скасувати

# cdw_btn_extauth_selection_continue
source: Next
ar: متابعة
bg: По-нататък
cs: Dále
da: Yderligere
de: Weiter
es: Próximo
ga_ie: Ar aghaidh
he_il: נוסף
it: Ulteriore
nl: Verder
pl: Dalej
ro: Mai departe
ru: Далее
tr: İleri
uk: Далі

# cdw_btn_extauth_selection_help
source: Help
cs: Pomoc
da: Førstehjælp
de: Hilfe
es: Ayuda
ga_ie: Cabhrú
he_il: עֶזרָה
it: Aiuto
nl: E.H.B.O.
ro: Ajutor
tr: Yardım
uk: Довідка

# cdw_btn_extauth_selection_order_egk
source: Order medical card
ar: طلب بطاقة صحية
bg: Поръчайте здравна карта
cs: Objednejte si zdravotní kartu
da: Bestil et sundhedskort
de: Gesundheitskarte bestellen
es: Solicitar tarjeta médica
ga_ie: Cárta leighis a ordú
he_il: הזמינו כרטיס בריאות
it: Ordinare la tessera sanitaria
nl: Bestel een gezondheidskaart
pl: Zamów kartę zdrowia
ro: Comandați un card de sănătate
ru: Заказать медицинскую карточку
tr: Sağlık kartı sipariş edin
uk: Замовити картку здоров'я
