Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# stg_con_text_survey
source: Survey about the app
ar: المشاركة في الاستبيان
bg: Анкета за приложението
cs: Průzkum o aplikaci
da: Undersøgelse om appen
de: Umfrage zur App
es: Encuesta sobre la aplicación
ga_ie: Suirbhé mar gheall ar an app
he_il: סקר על האפליקציה
it: Sondaggio sull'app
nl: Enquête over de app
pl: Weź udział w ankiecie
ro: Sondaj despre aplicație
ru: Принять участие в опросе
tr: Uygulama hakkında anket
uk: Опитування про додаток

# stg_dpo_txt_data_privacy
source: Privacy policy
ar: حماية البيانات
bg: защита на данни
cs: ochrana dat
da: data beskyttelse
de: Datenschutz
es: Política de privacidad
ga_ie: Beartas príobháideachta
he_il: הגנת מידע
it: protezione dati
nl: gegevensbescherming
pl: Ochrona danych
ro: protejarea datelor
ru: Защита данных
tr: Veri koruma
uk: Захист даних

# stg_dpo_txt_foss
source: Open source licences
ar: تراخيص المصدر المفتوح
bg: Лицензи с отворен код
cs: Open source licence
da: Open source-licenser
de: Open Source Lizenzen
es: Licencias de código abierto
ga_ie: Ceadúnais foinse oscailte
he_il: רישיונות קוד פתוח
it: Licenze open source
nl: Open source-licenties
pl: Licencje Open Source
ro: Licențe open source
ru: Лицензии на ПО с открытым исходным кодом
tr: Açık kaynak lisansları
uk: Ліцензії з відкритим кодом

# stg_dpo_txt_terms_of_use
source: Terms of Use
ar: شروط الاستخدام
bg: Условия за ползване
cs: Podmínky použití
da: Vilkår for brug
de: Nutzungsbedingungen
es: Condiciones de uso
ga_ie: Téarmaí Úsáide
he_il: תנאי שימוש
it: Termini di utilizzo
nl: Gebruiksvoorwaarden
pl: Warunki korzystania
ro: Termeni de utilizare
ru: Условия использования
tr: kullanım koşullarını
uk: Умови використання

# stg_edt_card_reset_oldpin_input
source: Enter PIN
ar: إدخال رقم التعريف الشخصي
bg: въведете ПИН кода
cs: zadejte PIN kód
da: indtaste PIN-koden
de: PIN eingeben
es: Introducir PIN
ga_ie: Cuir isteach PIN
he_il: הזן את קוד ה-PIN
it: inserire il codice PIN
nl: voer de pincode in
pl: Wprowadź PIN
ro: introduceți codul PIN
ru: Ввести PIN-код
tr: PIN girin
uk: Ввести PIN-код

# stg_edt_card_reset_pin_input_pin1
source: Enter new PIN
ar: أدخل رقم التعريف الشخصي الجديد
bg: Въведете нов PIN
cs: Zadejte nový PIN
da: Indtast ny pinkode
de: Neue PIN eingeben
es: Introducir nuevo PIN
ga_ie: Cuir isteach UAP nua
he_il: הזן PIN חדש
it: Inserisci il nuovo PIN
nl: Voer een nieuwe pincode in
pl: Wprowadź nowy PIN
ro: Introdu noul PIN
ru: Введите новый PIN-код
tr: Yeni PIN'i girin
uk: Введіть новий PIN-код

# stg_edt_card_reset_pin_input_pin2
source: Repeat PIN
ar: كرر PIN
bg: Повторете PIN
cs: Opakujte PIN
da: Gentag PIN-koden
de: PIN wiederholen
es: Repetir PIN
ga_ie: UAP arís
he_il: חזור על PIN
it: Ripeti PIN
nl: Herhaal pincode
pl: Powtórz PIN
ro: Repetați codul PIN
ru: Повторить PIN-код
tr: PIN'i tekrarla
uk: Повторіть PIN-код

# stg_edt_card_reset_puk_input
source: Enter PUK
ar: أدخل PUK
bg: Въведете PUK
cs: Zadejte PUK
da: Indtast PUK
de: PUK eingeben
es: Ingresar PUK
ga_ie: Cuir isteach PUK
he_il: הזן PUK
it: Inserisci PUK
nl: Voer PUK in
pl: Wpisz PUK
ro: Introduceți PUK
ru: Введите PUK-код
tr: PUK'u girin
uk: Введіть PUK

# stg_edt_card_reset_puk_input_label
source: With your PIN you have received an 8-digit PUK from your insurance company.
ar: باستخدام رقم التعريف الشخصي ، تلقيت رمز PUK المكون من 8 أرقام من شركة التأمين الخاصة بك.
bg: С вашия ПИН вие сте получили 8-цифрен PUK от вашата застрахователна компания.
cs: Spolu s PINem jste od své pojišťovny obdrželi 8místný PUK.
da: Med din PIN-kode har du modtaget en 8-cifret PUK fra dit forsikringsselskab.
de: Mit Ihrer PIN haben Sie eine 8-stellige PUK von Ihrer Versicherung erhalten.
es: Con su PIN ha recibido un PUK de 8 dígitos de su compañía de seguros.
ga_ie: Le do PIN tá PUK 8 ndigit faighte agat ó do chuideachta árachais.
he_il: עם ה-PIN שלך קיבלת מחברת הביטוח שלך קוד PUK בן 8 ספרות.
it: Insieme al PIN avete ricevuto dalla vostra compagnia assicurativa un PUK di 8 cifre.
nl: Met uw pincode heeft u van uw verzekeringsmaatschappij een 8-cijferige PUK-code ontvangen.
pl: Wraz z kodem PIN otrzymałeś od swojej firmy ubezpieczeniowej 8-cyfrowy kod PUK.
ro: Cu PIN-ul dvs. ați primit un PUK de 8 cifre de la compania dvs. de asigurări.
ru: Вместе с PIN-кодом вы получили 8-значный PUK-код от вашей страховой компании.
tr: PIN'inizle birlikte sigorta şirketinizden 8 haneli bir PUK aldınız.
uk: Разом із PIN-кодом ви отримали 8-значний PUK від вашої страхової компанії.

# stg_lno_link_text_contact
source: Open website
ar: فتح الموقع الإلكتروني
bg: Отворете уебсайта
cs: Otevřete webovou stránku
da: Åben hjemmeside
de: Webseite öffnen
es: Abrir sitio web
ga_ie: Oscail láithreán gréasáin
he_il: פתח אתר
it: Apri il sito web
nl: Website openen
pl: Otwórz stronę internetową
ro: Deschide site-ul web
ru: Открыть сайт
tr: Web sitesini aç
uk: Відкрити вебсайт

# stg_lno_mail_text_contact
source: Write email
ar: كتابة بريد إلكتروني
bg: Пишете имейл
cs: Napište email
da: Skriv e-mail
de: Mail schreiben
es: Escribir correo electrónico
ga_ie: Scríobh ríomhphost
he_il: כתוב מייל
it: Scrivi e-mail
nl: Email schrijven
pl: Napisz wiadomość e-mail
ro: Scrie email
ru: Написать электронное письмо
tr: E-posta yaz
uk: Написати електронне повідомлення

# stg_lno_phone_text_contact
source: Call telephone support
ar: الاتصال بالخط الفني الساخن
bg: Обадете се на поддръжка по телефона
cs: Zavolejte na telefonickou podporu
da: Ring til telefonsupport
de: Telefonischen Support anrufen
es: Llamar al soporte telefónico
ga_ie: Glaoigh ar thacaíocht teileafóin
he_il: התקשר לתמיכה טלפונית
it: Chiamare l'assistenza telefonica
nl: Bel telefonische ondersteuning
pl: Zadzwoń do wsparcia telefonicznego
ro: Apelați la asistență telefonică
ru: Позвонить на горячую линию
tr: Telefon desteğini arayın
uk: Телефонуйте в службу підтримки

# stg_lno_txt_legal_notice
source: Imprint
ar: هيئة التحرير
bg: отпечатък
cs: otisk
da: aftryk
de: Impressum
es: Imprimir
he_il: חוֹתָם
it: impronta
nl: afdruk
pl: Stopka redakcyjna
ro: imprima
ru: Выходные данные
tr: Künye
uk: Вихідні дані

# stg_lno_txt_text_issuer
source: gematik GmbH Friedrichstr. 136 10117 Berlin, Germany
ar: gematik GmbH Friedrichstr. 136 10117 Berlin
bg: gematik GmbH Friedrichstr. 136 10117 Берлин
cs: gematik GmbH Friedrichstr. 136 10117 Berlín
da: gematik GmbH Friedrichstr. 136 10117 Berlin
de: gematik GmbH Friedrichstr. 136 10117 Berlin
es: gematik GmbH Friedrichstr. 136 10117 Berlín, Alemania
ga_ie: gematic GmbH Friedrichstr. 136 10117 Beirlín, an Ghearmáin
he_il: gematik GmbH Friedrichstr. 136 10117 ברלין
it: gematik GmbH Friedrichstr. 136 10117 Berlino
nl: gematik GmbH Friedrichstr. 136 10117 Berlijn
pl: gematik GmbH Friedrichstr. 136 10117 Berlin
ro: gematik GmbH Friedrichstr. 136 10117 Berlin
ru: gematik GmbH Friedrichstr. 136 10117 Berlin
tr: gematik GmbH Friedrichstr. 136 10117 Berlin
uk: gematik GmbH Friedrichstr. 136 10117 Berlin

# stg_lno_txt_text_note
source: We strive to use gender-sensitive language. If you notice any errors, we would be pleased to hear from you by email.
ar: نسعى جاهدين من أجل استخدام لغة منصفة بين الجنسين. إذا لاحظت أية أخطاء، فإننا نتطلع إلى إرسال رسالة لنا عبر البريد الإلكتروني.
bg: Стремим се да използваме език, съобразен с пола. Ако забележите грешки, ще се радваме да ни изпратите имейл.
cs: Snažíme se používat genderově spravedlivý jazyk. Pokud si všimnete nějaké chyby, budeme rádi, když se ozvete e-mailem.
da: Vi bestræber os på at bruge et ligestillet sprog. Hvis du bemærker fejl, hører vi gerne fra dig via e-mail.
de: Wir bemühen uns um eine geschlechtergerechte Sprache. Sollten Ihnen Fehler auffallen, freuen wir uns über eine Mitteilung per Mail.
es: Nos esforzamos por utilizar un lenguaje que tenga en cuenta las cuestiones de género. Si detecta algún error, nos complacerá comunicárselo por correo electrónico.
ga_ie: Déanaimid ár ndícheall teanga inscne-íogair a úsáid. Má thugann tú aon earráidí faoi deara, bheadh ​​áthas orainn cloisteáil uait ar ríomhphost.
he_il: אנו שואפים להשתמש בשפה שוויונית בין המינים. אם אתה מבחין בשגיאות, נשמח לשמוע ממך באימייל.
it: Ci sforziamo di utilizzare un linguaggio equo rispetto al genere. Se noti errori, saremo lieti di risponderti via e-mail.
nl: We streven ernaar om gendergelijke taal te gebruiken. Mocht u fouten tegenkomen, dan horen wij dat graag per e-mail.
pl: Staramy się używać sformułowań neutralnych płciowo. W razie zauważenia błędów prosimy o informację drogą mailową.
ro: Ne străduim să folosim un limbaj echitabil de gen. Dacă observați vreo eroare, ne-am bucura să vă primim un e-mail.
ru: Мы стремимся использовать язык гендерного равенства. Если вы заметите какие-либо ошибки, мы будем рады получить от вас письмо по электронной почте.
tr: Cinsiyet eşitliğine uygun bir dil kullanmaya çalışıyoruz. Herhangi bir hata fark ederseniz, sizden e-posta ile haber almaktan memnuniyet duyarız.
uk: Ми намагаємося використовувати гендерно нейтральну мову. Якщо ви помітили помилки, ми будемо раді вашим повідомленням електронною поштою.

# stg_lno_txt_text_responsible
source: Dr. Florian Hartge
ar: الدكتور طبيب ماركوس ليك ديكن
bg: д-р Флориан Хартдж
cs: Dr. Florian Fuhrmann, Brenya Adjei, Dr. Florian Hartge
de: Dr. Florian Fuhrmann, Brenya Adjei, Dr. Florian Hartge
es: Dr. Florian Fuhrmann, Brenya Adjei, Dr. Florian Hartge
ga_ie: Florian Fuhrmann, Brenya Adjei, an Dr Florian Hartge
he_il: דר. פלוריאן פיהרמן, ברניה אדג'י, ד"ר. פלוריאן הארטג'
it: Dott. Florian Fuhrmann, Brenya Adjei, Dr. Florian Hartge
ro: Dr. Florian Fuhrmann, Brenya Adjei, Dr. Florian Hartge
ru: д-р мед. наук Маркус Лейк Дикен
tr: Dr. Florian Fuhrmann, Brenya Adjei, Dr. Florian Hartge
uk: доктор Флоріан Фурманн, Бренья Аджей, д-р. Флоріан Хартге

# stg_lno_txt_text_taxAndMore
source: Managing Director: Dr. Florian Hartge Registration court: Berlin-Charlottenburg District Court Commercial register number: HRB 96351 VAT identification number: DE241843684
ar: المدير التنفيذي: الدكتور طبيب ماركوس ليك ديكن المحكمة المختصة بالتسجيل: المحكمة الابتدائية في شارلوتنبورغ رقم السجل التجاري.: HRB 96351 رقم تعريف ضريبة القيمة المضافة: DE241843684
bg: Управляващ директор: Dr. Флориан Хартдж Регистрационен съд: Окръжен съд Берлин-Шарлотенбург Номер в търговския регистър: HRB 96351 Идентификационен номер по ДДС: DE241843684
cs: Vedení: Dr. Florian Fuhrmann, Brenya Adjei, Dr. Florian Hartge Rejstříkový soud: Okresní soud Berlin-Charlottenburg Číslo obchodního rejstříku: HRB 96351 DIČ: DE241843684
da: administrerende direktør: Dr. Florian Hartge Registreringsret: Berlin-Charlottenburg District Court Handelsregisternummer: HRB 96351 Momsidentifikationsnummer: DE241843684
de: Geschäftsführung: Dr. Florian Fuhrmann, Brenya Adjei, Dr. Florian Hartge Registergericht: Amtsgericht Berlin-Charlottenburg Handelsregister-Nr.: HRB 96351 Umsatzsteueridentifikationsnummer: DE241843684
es: Dirección: Dr. Florian Fuhrmann, Brenya Adjei, Dr. Florian Hartge Tribunal de registro: Tribunal de distrito de Berlín-Charlottenburg Número de registro mercantil: HRB 96351 Número de identificación fiscal: DE241843684
ga_ie: Bainistíocht: An Dr. Florian Fuhrmann, Brenya Adjei, an Dr Florian Hartge Cúirt clárúcháin: Cúirt Dúiche Bheirlín-Charlottenburg Clár Tráchtála Uimh.: HRB 96351 Uimhir aitheantais CBL: DE241843684
he_il: הנהלה: דר. פלוריאן פיהרמן, ברניה אדג'י, ד"ר. Florian Hartge בית משפט לרישום: בית המשפט המחוזי של ברלין-שרלוטנבורג מספר רישום מסחרי: HRB 96351 מספר זיהוי מע"מ: DE241843684
it: Direzione: Dott. Florian Fuhrmann, Brenya Adjei, Dr. Florian Hartge Tribunale di registrazione: tribunale distrettuale di Berlino-Charlottenburg Numero del registro delle imprese: HRB 96351 Partita IVA: DE241843684
nl: Directeur: Dr. Florian Hartge Registratierechtbank: arrondissementsrechtbank Berlijn-Charlottenburg KvK-nummer: HRB 96351 Btw-identificatienummer: DE241843684
pl: Dyrektor zarządzający: dr hab. Florian Hartge Sąd rejestrowy: Sąd Rejonowy Berlin-Charlottenburg Numer rejestru handlowego: HRB 96351 Numer identyfikacyjny VAT: DE241843684
ro: Management: Dr. Florian Fuhrmann, Brenya Adjei, Dr. Florian Hartge Judecătoria de înregistrare: Judecătoria Berlin-Charlottenburg Număr registru comercial: HRB 96351 Număr de identificare TVA: DE241843684
ru: Руководитель: д-р мед. наук Маркус Лейк Дикен Регистрационный суд: участковый суд Берлин-Шарлоттенбург Номер в торговом реестре: HRB 96351 Идентификационный номер плательщика НДС: DE241843684
tr: Yönetim: Doç. Florian Fuhrmann, Brenya Adjei, Dr. Florian Hartge Kayıt mahkemesi: Berlin-Charlottenburg Bölge Mahkemesi Ticaret sicil numarası: HRB 96351 KDV kimlik numarası: DE241843684
uk: Керівництво: Dr. Флоріан Фурманн, Бренья Аджей, д-р. Florian Hartge Реєстраційний суд: Окружний суд Берліна-Шарлоттенбурга Номер комерційного реєстру: HRB 96351 Ідентифікаційний номер ПДВ: DE241843684

# stg_lno_txt_title_contact
source: Contact
ar: الاتصال
bg: Контакт
cs: Kontakt
da: Kontakt
de: Kontakt
es: Contacto
ga_ie: Teagmháil
he_il: איש קשר
it: Contatto
pl: Kontakt
ro: a lua legatura
ru: Контактная информация
tr: İletişim
uk: Контакт

# stg_lno_txt_title_issuer
source: Publisher
ar: الناشر
bg: редактор
cs: editor
da: redaktør
de: Herausgeber
es: Editor
ga_ie: Foilsitheoir
he_il: עוֹרֵך
it: editore
nl: editor
pl: Wydawca
ro: editor
ru: Издатель
tr: Editör
uk: Видавець

# stg_lno_txt_title_note
source: Note
ar: ملاحظة
bg: Забележете
cs: Oznámení
da: Varsel
de: Hinweis
es: Nota
ga_ie: Nóta
he_il: הודעה
it: Avviso
nl: Kennisgeving
pl: Wskazówka
ro: Înștiințare
ru: Указание
tr: Not
uk: Указівка

# stg_lno_txt_title_responsible
source: Responsible for the content
ar: المسؤول عن المحتوى
bg: Отговаря за съдържанието
cs: Zodpovědnost za obsah
da: Ansvarlig for indholdet
de: Verantwortlich für den Inhalt
es: Responsable del contenido
ga_ie: Freagrach as an ábhar
he_il: אחראי על התוכן
it: Responsabile del contenuto
nl: Verantwoordelijk voor de inhoud
pl: Osoba odpowiedzialna za treść
ro: Responsabil pentru conținut
ru: Ответственный за содержание
tr: İçerikten sorumlu
uk: Відповідальний за контент

# stg_lno_you_know_us
source: Germany's modern platform for digital medicine
ar: المنصة الألمانية الحديثة للطب الرقمي
bg: Модерната германска платформа за цифрова медицина
cs: Německá moderní platforma pro digitální medicínu
da: Tysklands moderne platform for digital medicin
de: Deutschlands moderne Plattform für digitale Medizin
es: La moderna plataforma alemana para la medicina digital
ga_ie: ardán nua-aimseartha na Gearmáine don leigheas digiteach
he_il: הפלטפורמה המודרנית של גרמניה לרפואה דיגיטלית
it: La moderna piattaforma tedesca per la medicina digitale
nl: Het moderne platform van Duitsland voor digitale geneeskunde
pl: Nowoczesna platforma medycyny elektronicznej w Niemczech
ro: Platforma modernă a Germaniei pentru medicina digitală
ru: Современная немецкая платформа цифровой медицины
tr: Almanya'nın dijital tıp için modern platformu
uk: Сучасна німецька платформа для цифрової медицини

# stg_tkn_txt_access_token
source: Access token
ar: رمز الوصول
bg: Токени за достъп
cs: Přístupové tokeny
da: Adgangstokens
es: Token de acceso
ga_ie: Comhartha rochtana
he_il: אסימוני גישה
it: Token di accesso
nl: Toegangstokens
pl: Token dostępu
ro: Jetoane de acces
ru: Токен доступа
uk: Токен доступу

# stg_tkn_txt_copy_to_clipboard
source: Token copied to clipboard
ar: تم نسخ الرمز إلى الحافظة
bg: Токенът е копиран в клипборда
cs: Token zkopírován do schránky
da: Token kopieret til udklipsholder
de: Token in Zwischenablage kopiert
es: Token copiado al portapapeles
ga_ie: Cóipeáladh an comhartha chuig an ngearrthaisce
he_il: האסימון הועתק ללוח
it: Token copiato negli appunti
nl: Token gekopieerd naar klembord
pl: Skopiuj token do schowka
ro: Indicativul a fost copiat în clipboard
ru: Токен скопирован в буфер обмена
tr: Token ara belleğe kopyalandı
uk: Токен скопійовано в буфер обміну

# stg_tkn_txt_sso_token
source: SSO token
ar: رموز الدخول الموحّد (SSO)
bg: SSO токени
cs: SSO tokeny
da: SSO-tokens
es: Token SSO
ga_ie: Comhartha SSO
he_il: אסימוני SSO
it: Token SSO
nl: SSO-tokens
pl: Token SSO
ro: Jetoane SSO
ru: SSO-токен
uk: Токени SSO

# stg_tkn_txt_title_tokens
source: Tokens
ar: الرموز
bg: Токени
cs: Tokeny
da: Poletter
es: Fichas
ga_ie: Comharthaí
he_il: אסימונים
it: Gettoni
nl: Munten
pl: Tokeny
ro: Jetoane
ru: Токены
tr: Tokenler
uk: Токени

# stg_trk_btn_alert_no
source: Reject
ar: الرفض
bg: Отказвам
cs: Odmítnout
da: Nægte
de: Ablehnen
es: Rechazar
ga_ie: Diúltaigh
he_il: מסרב
it: Rifiutare
nl: Weigeren
pl: Odrzuć
ro: Refuza
ru: Отказаться
tr: Reddet
uk: Відхилити

# stg_trk_btn_alert_yes
source: Agree
ar: الموافقة
bg: Съгласен
cs: Souhlasit
da: Enig
de: Zustimmen
es: Aceptar
ga_ie: Aontaigh
he_il: לְהַסכִּים
it: Essere d'accordo
nl: Mee eens zijn
pl: Akceptuj
ro: De acord
ru: Соглашаюсь
tr: Onayla
uk: Погодитися

# stg_trk_btn_title
source: Allow anonymous analysis
ar: السماح بالتحليل دون إفصاح عن الهوية
bg: Разрешаване на анонимен анализ
cs: Povolit anonymní analýzu
da: Tillad anonym analyse
de: Anonyme Analyse erlauben
es: Permitir análisis anónimos
ga_ie: Ceadaigh anailís gan ainm
he_il: אפשר ניתוח אנונימי
it: Consenti analisi anonima
nl: Anonieme analyse toestaan
pl: Zezwól na anonimową analizę
ro: Permite analize anonime
ru: Разрешить анонимный анализ
tr: Anonim analize izin ver
uk: Дозволити анонімний аналіз
