Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# hint_txt_open_scn
source: Scan the prescription code to add it.
ar: امسح كود الوصفة الطبية لإضافتها.
bg: Сканирайте кода на рецептата, за да го добавите.
cs: Naskenujte kód receptu a přidejte jej.
da: Scan opskriftskoden for at tilføje den.
de: Scannen Sie den Rezeptcode ab, um es hinzuzufügen.
es: Escanee el código de receta para agregarlo.
ga_ie: Scan an cód oidis chun é a chur leis.
he_il: סרוק את קוד המתכון כדי להוסיף אותו.
it: Scansiona il codice della ricetta per aggiungerla.
nl: Scan de receptcode om deze toe te voegen.
pl: Zeskanuj kod recepty, aby ją dodać.
ro: Scanați codul rețetei pentru a-l adăuga.
ru: Отсканируйте код рецепта, чтобы добавить его.
tr: Eklemek için reçete kodunu tarayın.
uk: Відскануйте код рецепта, щоб додати його.

# hint_txt_open_scn_title
source: New prescription
ar: وصفة جديدة
bg: Нова рецепта
cs: Nový recept
da: Ny opskrift
de: Neues Rezept
es: Nueva receta
ga_ie: Oideas nua
he_il: מתכון חדש
it: Nuova ricetta
nl: Nieuw recept
pl: Nowa recepta
ro: Noua reteta
ru: Новый рецепт
tr: Yeni reçete
uk: Новий рецепт

# hint_txt_try_demo_mode
source: Our demo mode shows you all the functions of the app – without a medical card.
ar: يعرض لك الوضع التجريبي جميع وظائف التطبيق - بدون أي بطاقة صحية.
bg: Нашият демо режим ви показва всички функции на приложението - без здравна карта.
cs: Náš demo režim vám ukáže všechny funkce aplikace – bez zdravotní karty.
da: Vores demo-tilstand viser dig alle funktionerne i appen - uden et sundhedskort.
de: Unser Demo-Modus zeigt Ihnen alle Funktionen der App – ganz ohne Gesundheitskarte.
es: Nuestro modo de demostración le muestra todas las funciones de la aplicación, sin una tarjeta médica.
ga_ie: Taispeánann ár modh taispeána feidhmeanna uile na haipe duit - gan cárta leighis.
he_il: מצב ההדגמה שלנו מציג לך את כל הפונקציות של האפליקציה - ללא כרטיס בריאות.
it: La nostra modalità demo ti mostra tutte le funzioni dell'app, senza tessera sanitaria.
nl: Onze demomodus toont u alle functies van de app - zonder gezondheidskaart.
pl: Nasz tryb demonstracyjny oferuje wszystkie funkcje aplikacji – bez karty zdrowia.
ro: Modul nostru demo vă arată toate funcțiile aplicației - fără un card de sănătate.
ru: В демонстрационном режиме вы познакомитесь со всеми функциями приложения – без медицинской карточки.
tr: Demo modumuz size uygulamanın tüm fonksiyonlarını gösterir - hem de sağlık kartı olmadan.
uk: Наш демо-режим показує вам всі функції застосунку – без картки здоров'я.

# hint_txt_unread_messages
source: You have received a new message from the health network.
ar: تلقيت رسالة جديدة من الشبكة الصحية.
bg: Получихте ново съобщение от здравната мрежа.
cs: Obdrželi jste novou zprávu od zdravotnické sítě.
da: Du har modtaget en ny besked fra sundhedsnetværket.
de: Sie haben eine neue Nachricht aus dem Gesundheitsnetzwerk erhalten.
es: Has recibido un nuevo mensaje de la red de salud.
ga_ie: Tá teachtaireacht nua faighte agat ón líonra sláinte.
he_il: קיבלת הודעה חדשה מרשת הבריאות.
it: Hai ricevuto un nuovo messaggio dalla rete sanitaria.
nl: U heeft een nieuw bericht ontvangen van het zorgnetwerk.
pl: Masz nową wiadomość z sieci medycznej.
ro: Ați primit un mesaj nou de la rețeaua de sănătate.
ru: Вы получили новое сообщение из сети здравоохранения.
tr: Sağlık ağından yeni bir mesaj aldınız.
uk: Ви отримали нове повідомлення від мережі охорони здоров’я.

# hint_txt_unread_messages_title
source: New messages
ar: رسائل جديدة
bg: Нови съобщения
cs: Nové zprávy
da: Nye beskeder
de: Neue Nachrichten
es: Nuevos mensajes
ga_ie: Teachtaireachtaí nua
he_il: הודעות חדשות
it: Nuovo messaggio
nl: Nieuwe berichten
pl: Nowe wiadomości
ro: Mesaje noi
ru: Новые сообщения
tr: Yeni mesajlar
uk: Нові повідомлення

# idp_err_not_available_in_demo_mode_recovery
source: Exit demo mode to be able to use the function.
ar: اخرج من الوضع التجريبي لتتمكن من استخدام الوظيفة.
bg: Излезте от демонстрационния режим, за да използвате функцията.
cs: Chcete-li funkci použít, ukončete demo režim.
da: Afslut demotilstand for at bruge funktionen.
de: Beenden Sie den Demo-Modus, um die Funktion nutzen zu können.
es: Salga del modo de demostración para poder utilizar la función.
ga_ie: Scoir mód taispeána le bheith in ann an fheidhm a úsáid.
he_il: צא ממצב הדגמה כדי להשתמש בתכונה.
it: Uscire dalla modalità demo per utilizzare la funzione.
nl: Verlaat de demomodus om de functie te gebruiken.
pl: Wyjdź z trybu demonstracyjnego, aby skorzystać z tej funkcji.
ro: Ieșiți din modul demo pentru a utiliza funcția.
ru: Выйдите из демонстрационного режима, чтобы использовать эту функцию.
tr: Fonksiyonu kullanabilmek için demo modundan çıkın.
uk: Щоб скористатися цією функцією, вийдіть з демонстраційного режиму.

# idp_err_not_available_in_demo_mode_text
source: Not available in demo mode
ar: غير متوفر في الوضع التجريبي
bg: Не се предлага в демо режим
cs: Není k dispozici v demo režimu
da: Ikke tilgængelig i demotilstand
de: Nicht verfügbar im Demo-Modus
es: No disponible en modo de demostración
ga_ie: Níl sé ar fáil i mód taispeána
he_il: לא זמין במצב הדגמה
it: Non disponibile in modalità demo
nl: Niet beschikbaar in demomodus
pl: Niedostępne w trybie demonstracyjnym
ro: Nu este disponibil în modul demonstrativ
ru: Недоступно в демонстрационном режиме
tr: Demo modunda kullanılamaz
uk: Недоступно в демонстраційному режимі

# kbv_code_dosage_form_aeo
source: Essential oil
ar: زيت عطري
bg: Етерично масло
cs: Těkavý olej
da: Flygtig olie
de: Ätherisches-Öl
es: Aceite esencial
ga_ie: Ola riachtanach
he_il: שמן נדיף
it: Olio volatile
nl: Vluchtige olie
pl: Olejek eteryczny
ro: Ulei volatil
ru: Эфирное масло
tr: Uçucu yağ
uk: Ефірна олія

# kbv_code_dosage_form_amp
source: Ampoules
ar: أمبولات
bg: Ампули
cs: Ampulky
da: Ampuller
de: Ampullen
es: Ampollas
ga_ie: Ampaill
he_il: אמפולות
it: Fiale
nl: Ampullen
pl: Ampułki
ro: Fiole
ru: Ампулы
tr: Ampuller
uk: Ампули

# kbv_code_dosage_form_apa
source: Pairs of ampoules
ar: أزواج من الأمبولات
bg: Чифтове ампули
cs: Páry ampulí
da: Par ampuller
de: Ampullenpaare
es: Pares de ampollas
ga_ie: Péirí ampúil
he_il: זוגות של אמפולות
it: Coppie di ampolle
nl: Paren ampullen
pl: Pary ampułek
ro: Perechi de fiole
ru: Пары ампул
tr: Ampul çiftleri
uk: Пари ампул

# kbv_code_dosage_form_asn
source: Eye and nose ointment
ar: مرهم للعين والأنف
bg: Мехлем за очи и нос
cs: Mast na oči a nos
da: Salve til øjne og næse
de: Augen- und Nasensalbe
es: Ungüento para ojos y nariz
ga_ie: Ointment súl agus srón
he_il: משחה לעיניים ולאף
it: Unguento per gli occhi e il naso
nl: Zalf voor de ogen en neus
pl: Maść do oczu i nosa
ro: Unguent pentru ochi și nas
ru: Мазь для глаз и носа
tr: Göz ve burun merhemi
uk: Мазь для очей і носа

# kbv_code_dosage_form_aso
source: Eye and ear ointment
ar: مرهم العين والأذن
bg: Мехлем за очи и уши
cs: Oční a ušní mast
da: Øjen- og øresalve
de: Augen- und Ohrensalbe
es: Ungüento para ojos y oídos
ga_ie: Ointment súl agus cluas
he_il: משחת עיניים ואוזניים
it: Unguento per occhi e orecchie
nl: Oog- en oorzalf
pl: Maść do oczu i uszu
ro: Unguent pentru ochi și urechi
ru: Мазь для глаз и ушей
tr: Göz ve kulak merhemi
uk: Мазь для очей і вух

# kbv_code_dosage_form_ato
source: Eye and ear drops
ar: قطرات العين والأذن
bg: Капки за очи и уши
cs: Oční a ušní kapky
da: Øjen- og øredråber
de: Augen- und Ohrentropfen
es: Gotas para ojos y oídos
ga_ie: Titeann súl agus cluas
he_il: טיפות עיניים ואוזניים
it: Gocce per occhi e orecchie
nl: Oog- en oordruppels
pl: Krople do oczu i uszu
ro: Picături pentru ochi și urechi
ru: Глазные и ушные капли
tr: Göz ve kulak damlası
uk: Очні й вушні краплі

# kbv_code_dosage_form_atr
source: Eye drops
ar: قطرة للعين
bg: капки за очи
cs: slza
da: øjndråbe
de: Augentropfen
es: Gotas para los ojos
ga_ie: Titeann súl
he_il: טיפת עיניים
it: gocce per gli occhi
nl: oogdruppel
pl: Krople do oczu
ro: picaturi de ochi
ru: Глазные капли
tr: Göz damlası
uk: Очні краплі

# kbv_code_dosage_form_aub
source: Eye bath
ar: كمادات العين
bg: Баня за очи
cs: Oční koupel
da: Øjenbad
de: Augenbad
es: Baño de ojos
ga_ie: Folctha súl
he_il: אמבט עיניים
it: Bagno oculare
nl: Oogbad
pl: Kąpiel do oczu
ro: Baie de ochi
ru: Ванна для глаз
tr: Göz banyosu
uk: Ванночка для очей

# kbv_code_dosage_form_auc
source: Eye cream
ar: كريم العين
bg: Околоочен крем
cs: Oční krém
da: Øjencreme
de: Augencreme
es: Crema para ojos
ga_ie: Uachtar súl
he_il: קרם עיניים
it: Crema per gli occhi
nl: Oog creme
pl: Krem pod oczy
ro: Crema de ochi
ru: Крем для глаз
tr: Göz kremi
uk: Крем для очей

# kbv_code_dosage_form_aug
source: Eye gel
ar: جل العين
bg: Гел за очи
cs: Oční gel
da: Øjengelé
de: Augengel
es: Gel para ojos
ga_ie: Glóthach súl
he_il: ג'ל לעיניים
it: Gel per gli occhi
nl: Ooggel
pl: Żel pod oczy
ro: Gel pentru ochi
ru: Гель для глаз
tr: Göz jeli
uk: Гель для очей

# kbv_code_dosage_form_aus
source: Eye ointment
ar: مرهم العين
bg: Мехлем за очи
cs: Oční mast
da: Øjensalve
de: Augensalbe
es: Ungüento para los ojos
ga_ie: Ointment súl
he_il: משחת עיניים
it: Unguento per gli occhi
nl: Oogzalf
pl: Maść do oczu
ro: Unguent pentru ochi
ru: Мазь для глаз
tr: Göz merhemi
uk: Мазь для очей

# kbv_code_dosage_form_bad
source: Bath
ar: حمام
bg: баня
cs: koupel
da: bad
de: Bad
es: Baño
ga_ie: Folctha
he_il: מֶרחָץ
it: bagno
nl: bad
pl: Kąpiel
ro: baie
ru: Ванна
tr: Banyo
uk: Ванна

# kbv_code_dosage_form_bal
source: Balsam
ar: بلسم
bg: балсам
cs: balzám
es: Bálsamo
he_il: צֳרִי
it: balsamo
nl: balsem
ru: Бальзам
tr: Merhem
uk: Бальзам

# kbv_code_dosage_form_ban
source: Bandage
ar: ضمادة
bg: превръзка
cs: obvaz
es: Vendaje
ga_ie: bindealán
he_il: תַחְבּוֹשֶׁת
it: bendare
nl: verband
pl: Bandaż
ro: bandaj
ru: Бинт
tr: Bandaj
uk: Пов'язка

# kbv_code_dosage_form_beu
source: Sachet
ar: علبة
bg: чанта
cs: Taška
da: taske
de: Beutel
es: Bolsita
he_il: תיק
it: borsa
nl: tas
pl: Saszetka
ro: sac
ru: Пакетик
tr: Torba
uk: Мішечок

# kbv_code_dosage_form_bin
source: Bindings
ar: أربطة
bg: Вратовръзка
cs: Kravata
da: Binde
de: Binden
es: Encuadernaciones
ga_ie: ceangail
he_il: עניבה
it: Cravatta
nl: Stropdas
pl: Podpaski
ro: Cravată
ru: Повязка
tr: Sargılar
uk: Прокладки

# kbv_code_dosage_form_bon
source: Sweets
ar: حَلْوَى
bg: захарни изделия
cs: cukroví
da: søde sager
de: Bonbons
es: Dulces
ga_ie: Milseáin
he_il: דִברֵי מְתִיקָה
it: dolci
nl: snoepgoed
pl: Cukierki
ro: dulciuri
ru: Конфеты
tr: Şeker
uk: Льодяники

# kbv_code_dosage_form_bpl
source: Base plate
ar: لوح قاعدي
bg: Плоча
cs: Základní deska
da: Bundplade
de: Basisplatte
es: Placa base
ga_ie: Pláta bonn
he_il: צלחת בסיס
it: Piastra di base
nl: Basisplaat
pl: Płytka bazowa
ro: Placă de bază
ru: Опорная плита
tr: Taban plakası
uk: Базова пластина

# kbv_code_dosage_form_bre
source: Puree
ar: هَرِيس
bg: каша
cs: Ovesná kaše
da: Grød
de: Brei
es: Puré
ga_ie: Purí
he_il: דַיסָה
it: Porridge
nl: Pap
pl: Kleik
ro: Terci
ru: Каша
tr: Püre
uk: Каша

# kbv_code_dosage_form_bta
source: Effervescent tablets
ar: أقراص فوارة
bg: Ефервесцентни таблетки
cs: Šumivé tablety
da: Brusetabletter
de: Brausetabletten
es: Pastillas efervescentes
ga_ie: Táibléad idirmheánach
he_il: טבליות תוססות
it: Compresse effervescenti
nl: Bruistabletten
pl: Tabletki musujące
ro: Tablete efervescente
ru: Шипучие таблетки
tr: Efervesan tabletler
uk: Шипучі таблетки

# kbv_code_dosage_form_cre
source: Cream
ar: كريم
bg: сметана
cs: krém
da: fløde
de: Creme
es: Crema
ga_ie: Uachtar
he_il: קרם
it: crema
nl: room
pl: Krem
ro: cremă
ru: Крем
tr: Krem
uk: Крем

# kbv_code_dosage_form_dfl
source: Vials
ar: أمبولات الحقن
bg: флакони
cs: lahvičky
da: hætteglas
de: Durchstechflaschen
es: Viales
he_il: בקבוקונים
it: fiale
nl: flesjes
pl: Fiolki
ro: fiole
ru: Флаконы
tr: Enjeksiyon şişeleri
uk: Флакон для інфузій

# kbv_code_dosage_form_dig
source: Digital health applications
ar: تطبيقات الصحة الرقمية
bg: Цифрови здравни приложения
cs: Digitální zdravotní aplikace
da: Digitale sundhedsapplikationer
de: Digitale Gesundheitsanwendungen
es: Aplicaciones de salud digital
ga_ie: Feidhmchláir dhigiteacha sláinte
he_il: יישומי בריאות דיגיטליים
it: Applicazioni sanitarie digitali
nl: Digitale gezondheidszorgtoepassingen
pl: Cyfrowe aplikacje zdrowotne
ro: Aplicații de sănătate digitală
ru: Приложения для цифрового здравоохранения
tr: Dijital sağlık uygulamaları
uk: Цифрові програми для здоров'я

# kbv_code_dosage_form_dil
source: Dilution
ar: محلول مخفف
bg: Разреждане
cs: Ředění
da: Fortynding
es: Dilución
ga_ie: Caolú
he_il: מְהִילָה
it: Diluizione
nl: Verdunning
pl: Roztwór
ro: Diluare
ru: Разведение
tr: Seyreltme
uk: Розрідження

# kbv_code_dosage_form_dis
source: Depot injection suspension
ar: محلول معلق للحقن
bg: Депо инжекционна суспензия
cs: Depotní injekční suspenze
da: Depot injektion suspension
de: Depot-Injektionssuspension
es: Suspensión de inyección de depósito
ga_ie: Fionraí insteallta iosta
he_il: תרחיף הזרקת דיפו
it: Sospensione per iniezione di deposito
nl: Depot-injectiesuspensie
pl: Zapas zawiesiny do wstrzykiwań
ro: Suspensie injectabilă Depot
ru: Cуспензия для инъекций пролонгированного действия
tr: Enjeksiyon için depo süspansiyonu
uk: Депо-суспензія для ін'єкцій

# kbv_code_dosage_form_dka
source: Dragées in calendar pack
ar: حبيبات في عبوة مرتبة حسب التقويم
bg: Дражета в опаковка календар
cs: Dražé v kalendáři
da: Dragéer i kalenderpakke
de: Dragées in Kalenderpackung
es: Grageas en paquete calendario
ga_ie: Dragées sa phacáiste féilire
he_il: דראג'ים בחבילת לוח שנה
it: Dragées in confezione calendario
nl: Dragées in kalenderpakket
pl: Drażetki w opakowaniu z kalendarzem
ro: Drajeuri în pachet de calendar
ru: Драже в календарной упаковке
tr: Takvim paketindeki drajeler
uk: Драже з календарною шкалою

# kbv_code_dosage_form_dos
source: Metered-dose inhaler
ar: بخاخ فموي
bg: дозиран аерозол
cs: aerosol s odměřenou dávkou
da: afmålt dosis aerosol
de: Dosieraerosol
es: Inhalador de dosis medida
ga_ie: Análóir dáileog méadraithe
he_il: אירוסול במינון מדוד
it: aerosol a dosaggio dosato
nl: afgemeten dosis aerosol
pl: Aerozol w dozowniku
ro: aerosol în doză măsurată
ru: Дозированный аэрозоль
tr: Dozaj aerosolu
uk: Дозований аерозоль

# kbv_code_dosage_form_dra
source: Dragées
ar: حبة مغلفة سكرياً
bg: Дражета
cs: Dražé
da: Dragees
es: Grageas
he_il: דראג'ים
it: Confetti
nl: Dragees
pl: Drażetki
ro: drajeuri
ru: Драже
tr: Drajeler
uk: Драже

# kbv_code_dosage_form_drm
source: Enteric-coated dragées
ar: حبة مغلفة سكرياً مقاومة لعصارة المعدة
bg: Дражета с ентерично покритие
cs: Dražé s enterosolventním povlakem
da: Dragéer enterisk belagt
de: Dragées magensaftresistent
es: Grageas con cubierta entérica
ga_ie: dragées eintreach-brataithe
he_il: Dragées מצופה אנטרי
it: Dragées con rivestimento enterico
nl: Dragées met maagsapresistente coating
pl: Drażetki dojelitowe
ro: Drajeuri acoperite enteric
ru: Кишечнорастворимые драже
tr: Mide suyuna dayanıklı drajeler
uk: Кишковорозчинні таблетки

# kbv_code_dosage_form_dsc
source: Metered-dose foam
ar: رغاء فموي
bg: Дозиране на пяна
cs: Dávkovací pěna
da: Doseringsskum
de: Dosierschaum
es: Espuma dosificada
ga_ie: Cúr dáileog méadraithe
he_il: קצף מינון
it: Dosaggio schiuma
nl: Schuim doseren
pl: Pianka w dozowniku
ro: Dozare spumă
ru: Дозированная пена
tr: Dozaj köpüğü
uk: Дозована пінка

# kbv_code_dosage_form_dss
source: Metered-dose spray
ar: بخاخ فموي
bg: Спрей за дозиране
cs: Dávkovací sprej
da: Doseringsspray
de: Dosierspray
es: Pulverización dosificadora
ga_ie: Spraeáil dáileog méadraithe
he_il: תרסיס מינון
it: Spray dosatore
nl: Doseerspray
pl: Spray w dozowniku
ro: Spray de dozare
ru: Дозированный спрей
tr: Dozaj spreyi
uk: Дозувальний спрей

# kbv_code_dosage_form_edp
source: Single-dose pipettes
ar: حقن الجرعة الواحدة
bg: Еднодозови пипети
cs: Jednodávkové pipety
da: Enkeltdosispipetter
de: Einzeldosis-Pipetten
es: Pipetas monodosis
ga_ie: Pípéid aon-dáileog
he_il: פיפטות במנה בודדת
it: Pipette monodose
nl: Pipetten voor eenmalig gebruik
pl: Pipety jednodawkowe
ro: Pipete cu doză unică
ru: Пипетки с разовой дозой
tr: Tek doz pipetler
uk: Однодозові піпетки

# kbv_code_dosage_form_ein
source: Lotion
ar: غسول
bg: линимент
cs: mazání
da: liniment
de: Einreibung
es: Loción
ga_ie: Lóis
he_il: מִשְׁחָה
it: linimento
nl: smeersel
pl: Wcierka
ro: alifie
ru: Линимент
tr: Sürmek
uk: Втирання

# kbv_code_dosage_form_ele
source: Electrodes
ar: أقطاب كهربائية طبية
bg: Електроди
cs: Elektrody
da: Elektroder
de: Elektroden
es: Electrodos
ga_ie: Leictreoidí
he_il: אלקטרודות
it: Elettrodi
nl: Elektroden
pl: Elektrody
ro: Electrozi
ru: Электроды
tr: Elektrotlar
uk: Електроди

# kbv_code_dosage_form_eli
source: Elixir
ar: إكْسِير
bg: еликсир
cs: elixír
da: eliksir
de: Elixier
he_il: סַם חַיִים
it: elisir
nl: elixer
pl: Eliksir
ru: Эликсир
tr: İksir
uk: Еліксир

# kbv_code_dosage_form_emu
source: Emulsion
ar: مستحلب
bg: емулсия
cs: emulze
es: Emulsión
ga_ie: Eibleacht
he_il: אֵמוּלְסִיָה
it: emulsione
nl: emulsie
pl: Emulsja
ro: emulsie
ru: Эмульсия
tr: Emülsiyon
uk: Емульсія

# kbv_code_dosage_form_ess
source: Essence
ar: مستحضر طبي سائل
bg: същност
cs: podstata
da: essens
de: Essenz
es: Esencia
ga_ie: Bunús
he_il: מַהוּת
it: essenza
pl: Esencja
ro: esență
ru: Эссенция
tr: Esans
uk: Есенція

# kbv_code_dosage_form_esu
source: Adult suppositories
ar: أقماع للكبار
bg: Супозитории за възрастни
cs: Čípky pro dospělé
da: Voksen stikpiller
de: Erwachsenen-Suppositorien
es: Supositorios para adultos
ga_ie: Suppositories do dhaoine fásta
he_il: נרות למבוגרים
it: Supposte per adulti
nl: Zetpillen voor volwassenen
pl: Czopki dla dorosłych
ro: Supozitoare pentru adulți
ru: Суппозитории для взрослых
tr: Yetişkin fitilleri
uk: Супозиторії для дорослих

# kbv_code_dosage_form_ext
source: Extract
ar: مستخرج
bg: екстракт
cs: výpis
da: uddrag
de: Extrakt
es: Extracto
ga_ie: Sliocht
he_il: לחלץ
it: estratto
pl: Wyciąg
ro: extrage
ru: Экстракт
tr: Ekstrakt
uk: Екстракт

# kbv_code_dosage_form_fbe
source: Filter bags
ar: أكياس ترشيح
bg: Филтърни торби
cs: Filtrační sáčky
da: Filterposer
de: Filterbeutel
es: Bolsas de filtro
ga_ie: Málaí scagaire
he_il: שקיות סינון
it: Sacchetti filtro
nl: Filterzakken
pl: Worki filtracyjne
ro: Pungi filtrante
ru: Фильтр-пакет
tr: Filtre torbası
uk: Фільтрувальний мішок

# kbv_code_dosage_form_fbw
source: Rubbing alcohol
ar: محلول كحولي
bg: Алкохол за разтривки
cs: Tření alkoholu
da: Husholdningssprit
de: Franzbranntwein
es: Alcohol para frotar
ga_ie: Alcól a chuimilt
he_il: אלכוהול לחיטוי
it: Alcol denaturato
nl: Schoonmaakalcohol
pl: Alkohol do nacierania
ro: Spirt
ru: Spiritus Vini gallici
tr: Tuvalet ispirtosu
uk: Трав'яна настоянка для розтирання

# kbv_code_dosage_form_fda
source: Film-coated dragées
ar: حبيبات مغلفة
bg: Филмови дражета
cs: Filmové dražé
da: Film drageer
de: Filmdragées
es: Grageas recubiertas con película
ga_ie: Dragées atá brataithe le scannán
he_il: סרטי דראג'ים
it: Confetti cinematografici
nl: Film dragees
pl: Drażetki powlekane
ro: Drajeuri de film
ru: Драже в пленочной оболочке
tr: Film drajeleri
uk: Драже, вкриті оболонкою

# kbv_code_dosage_form_fer
source: Ready-to-fill syringes
ar: حقن جاهزة
bg: Предварително напълнени спринцовки
cs: Předplněné injekční stříkačky
da: Forfyldte sprøjter
de: Fertigspritzen
es: Jeringas listas para llenar
ga_ie: Steallairí réidh le líonadh
he_il: מזרקים מלאים מראש
it: Siringhe preriempite
nl: Voorgevulde spuiten
pl: Ampułkostrzykawki
ro: Seringi preumplute
ru: Готовые шприцы
tr: Kullanıma hazır şırıngalar
uk: Шприци-ручки

# kbv_code_dosage_form_fet
source: Grease ointment
ar: مرهم دهني
bg: мазен мехлем
cs: mastná mast
da: fed salve
de: Fettsalbe
es: Ungüento de grasa
ga_ie: Ointment ramhar
he_il: משחה שומנית
it: unguento grasso
nl: vette zalf
pl: Maść tłusta
ro: unguent gras
ru: Жирная мазь
tr: Yağlı merhem
uk: Мазь на жировій основі

# kbv_code_dosage_form_fla
source: Bottle
ar: زجاجة
bg: Бутилка
cs: Láhev
da: Flaske
de: Flasche
es: Botella
ga_ie: Buidéal
he_il: בקבוק
it: Bottiglia
nl: Fles
pl: Butelka
ro: Sticla
ru: Бутылка
tr: Şişe
uk: Флакон

# kbv_code_dosage_form_fle
source: Oral liquid
ar: سائل للتناول عن طريق الفم
bg: Орална течност
cs: Orální tekutina
da: Oral væske
de: Flüssigkeit zum Einnehmen
es: Líquido oral
ga_ie: Leacht ó bhéal
he_il: נוזל אוראלי
it: Liquido orale
nl: Orale vloeistof
pl: Płyn doustny
ro: Lichid oral
ru: Жидкость для приема внутрь
tr: Oral sıvı
uk: Рідина для перорального приймання

# kbv_code_dosage_form_flu
source: Liquid
ar: سائل
bg: течност
cs: Tekutina
da: Væske
de: Flüssig
es: Líquido
ga_ie: Leachtach
he_il: נוֹזֵל
it: Fluido
nl: Vloeistof
pl: Płyn
ro: Fluid
ru: Жидкость
tr: Sıvı
uk: Рідкий

# kbv_code_dosage_form_fmr
source: Enteric-resistant film-coated tablets
ar: أقراص مغلفة مقاومة لعصارة المعدة
bg: Ентерично разтворими филмирани таблетки
cs: Filmem potahované tablety enterosolventní
da: Filmovertrukne tabletter enterisk overtrukne
de: Filmtabletten magensaftresistent
es: Comprimidos recubiertos con película resistentes a los antibióticos
ga_ie: Táibléad eintreach-resistant scannán-brataithe
he_il: טבליות מצופות סרט מצופות אנטרי
it: Compresse rivestite con film con rivestimento enterico
nl: Filmomhulde tabletten, maagsapresistent
pl: Tabletki powlekane dojelitowe
ro: Comprimate filmate acoperite enteric
ru: Кишечнорастворимые таблетки в пленочной оболочке
tr: Mide suyuna dayanıklı film kaplı tabletler
uk: Таблетки з плівковим покриттям

# kbv_code_dosage_form_fol
source: Foil
ar: رقائق
bg: фолио
cs: fólie
da: folie
de: Folie
es: Frustrar
ga_ie: Scragall
he_il: לְסַכֵּל
it: Foglio
nl: folie
pl: Folia
ro: folie
ru: Пленка
tr: Folyo
uk: Плівка

# kbv_code_dosage_form_frb
source: Sachet of sustained release film-coated tablets
ar: كيس من الأقراص المبطنة بطبقة رقيقة
bg: Торбички с филмирани таблетки с удължено освобождаване
cs: Sáčky s potahovanými tabletami s prodlouženým uvolňováním
da: Poser med depot-filmovertrukne tabletter
de: Beutel mit retardierten Filmtabletten
es: Sobre de comprimidos recubiertos con película de liberación sostenida
ga_ie: Sachet de tháibléad scaoilte marthanach atá brataithe le scannán
he_il: שקיות עם טבליות מצופות בסרט בשחרור ממושך
it: Borse con compresse rivestite con film a rilascio prolungato
nl: Zakken met filmomhulde tabletten met verlengde afgifte
pl: Saszetka z tabletkami powlekanymi o przedłużonym działaniu
ro: Pungi cu comprimate filmate cu eliberare prelungită
ru: Пакет с таблетками пролонгированного действия, покрытыми пленочной оболочкой
tr: Geciktirilmiş salımlı film kaplı tablet poşeti
uk: Пакет з таблетками з плівковим покриттям з уповільненим вивільненням

# kbv_code_dosage_form_fse
source: Liquid soap
ar: صابون سائل
bg: течен сапун
cs: tekuté mýdlo
da: flydende sæbe
de: Flüssigseife
es: Jabón líquido
ga_ie: Gallúnach leachtach
he_il: סבון נוזלי
it: sapone liquido
nl: vloeibare zeep
pl: Mydło w płynie
ro: sapun lichid
ru: Жидкое мыло
tr: Sıvı sabun
uk: Рідке мило

# kbv_code_dosage_form_fta
source: Film-coated tablet
ar: قرص مغلف
bg: Филмирана таблетка
cs: Potahovaná tableta
da: Filmovertrukket tablet
de: Filmtablette
es: Comprimido recubierto con película
ga_ie: Táibléad atá brataithe le scannán
he_il: טאבלט מצופה בסרט
it: Compressa rivestita con film
nl: Filmomhulde tablet
pl: Tabletka powlekana
ro: Comprimat filmat
ru: Таблетка в пленочной оболочке
tr: Film kaplı tablet
uk: Таблетка, покрита плівковою оболонкою

# kbv_code_dosage_form_gek
source: Granules in capsules for opening
ar: حبيبات لإزالة الكبسولات
bg: Гранули за отстраняване на капсули
cs: Granule pro odstranění z kapslí
da: Granulat til fjernelse fra kapsler
de: Granulat zur Entnahme aus Kapseln
es: Granulado en cápsulas para abrir
ga_ie: Gráinníní i capsúil le haghaidh oscailt
he_il: גרגירים להסרה מקפסולות
it: Granuli per la rimozione dalle capsule
nl: Korrels voor verwijdering uit capsules
pl: Granulat do wyjmowania z kapsułek
ro: Granule pentru îndepărtarea din capsule
ru: Гранулы для извлечения из капсул
tr: Kapsüllerden çıkarılan granüller
uk: Гранули для дозування з капсул
