Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# cdw_txt_rc_card
source: Your device's NFC receiver is located at the mark. Hold your card as close to this spot as possible.
ar: يوجد مستقبل NFC بجهازك في العلامة. احمل بطاقتك بالقرب من هذه البقعة قدر الإمكان.
bg: NFC приемникът на вашето устройство се намира на маркера. Дръжте картата си възможно най-близо до това място.
cs: Přijímač NFC vašeho zařízení je umístěn na značce. Držte svou kartu co nejblíže k tomuto místu.
da: Din enheds NFC-modtager er placeret ved markøren. Hold dit kort så tæt på dette sted som muligt.
de: Der NFC-Empfänger Ihres Geräts befindet sich bei der Markierung. Halten Sie Ihre Karte so nah wie möglich an diese Stelle.
es: El receptor NFC de tu dispositivo se encuentra en la marca. Coloca tu tarjeta lo más cerca posible de este punto.
ga_ie: Tá glacadóir NFC do ghléis suite ag an marc. Coinnigh do chárta chomh gar don láthair seo agus is féidir.
he_il: מקלט ה-NFC של המכשיר שלך ממוקם בסמן. החזק את הכרטיס שלך קרוב ככל האפשר למקום הזה.
it: Il ricevitore NFC del tuo dispositivo si trova in corrispondenza del contrassegno. Tieni la tua carta il più vicino possibile a questo punto.
nl: De NFC-ontvanger van uw apparaat bevindt zich op de markering. Houd uw kaart zo dicht mogelijk bij deze plek.
pl: Odbiornik NFC Twojego urządzenia znajduje się przy znaczniku. Trzymaj kartę jak najbliżej tego miejsca.
ro: Receptorul NFC al dispozitivului dvs. se află la marcator. Țineți cardul cât mai aproape de acest loc posibil.
ru: Приемник NFC вашего устройства расположен рядом с маркером. Держите карту как можно ближе к этому месту.
tr: Cihazınızın NFC alıcısı işarette bulunur. Kartınızı mümkün olduğunca bu noktaya yakın tutun.
uk: NFC-приймач вашого пристрою розташований біля маркера. Тримайте картку якомога ближче до цього місця.

# cdw_txt_rc_card_header
source: Place the card on the NFC receiver
ar: ضع البطاقة على مستقبل NFC
bg: Поставете картата върху NFC приемника
cs: Umístěte kartu na přijímač NFC
da: Placer kortet på NFC-modtageren
de: Karte am NFC-Empfänger platzieren
es: Coloque la tarjeta en el receptor NFC
ga_ie: Cuir an cárta ar an nglacadóir NFC
he_il: הנח את הכרטיס במקלט NFC
it: Posiziona la carta sul ricevitore NFC
nl: Plaats de kaart op de NFC-ontvanger
pl: Umieść kartę na odbiorniku NFC
ro: Plasați cardul pe receptorul NFC
ru: Поместите карту в приемник NFC
tr: Kartı NFC alıcısına yerleştirin
uk: Помістіть картку на приймач NFC

# cdw_txt_rc_cta
source: Place the health card on the display
ar: ضع الآن بطاقتك على الشاشة واضغط على "توصيل البطاقة"
bg: Поставете здравната карта на дисплея
cs: Umístěte zdravotní kartu na displej
da: Læg sundhedskortet på displayet
de: Gesundheitskarte auf das Display legen
es: Coloque la tarjeta sanitaria en el expositor
ga_ie: Cuir an cárta sláinte ar an taispeáint
he_il: הנח את כרטיס הבריאות על הצג
it: Posiziona la tessera sanitaria sull'espositore
nl: Plaats de gezondheidskaart op het display
pl: Umieść kartę zdrowia na wyświetlaczu
ro: Așezați cardul de sănătate pe afișaj
ru: Поместите медицинскую карту на дисплей.
tr: Sağlık kartını ekrana yerleştirin
uk: Розмістіть картку здоров'я на дисплеї

# cdw_txt_rc_demo_mode_info
source: You do not need a medical card in demo mode.
ar: لا تحتاج إلى بطاقة صحية في الوضع التجريبي.
bg: В демо режим нямате нужда от здравна карта.
cs: V demo režimu nepotřebujete zdravotní kartu.
da: I demo-tilstand behøver du ikke et sundhedskort.
de: Im Demo-Modus benötigen Sie keine Gesundheitskarte.
es: No necesitas una tarjeta médica en el modo de demostración.
ga_ie: Ní gá duit cárta leighis i mód taispeána.
he_il: במצב הדגמה אתה לא צריך כרטיס בריאות.
it: Nella modalità demo non è necessaria la tessera sanitaria.
nl: In de demomodus heb je geen gezondheidskaart nodig.
pl: W trybie demonstracyjnym nie potrzebujesz karty zdrowia.
ro: În modul demo nu aveți nevoie de card de sănătate.
ru: В демонстрационном режиме медицинская карточка не нужна.
tr: Demo modunda sağlık kartına ihtiyacınız yoktur.
uk: У демо-режимі медична картка здоров'я не потрібна.

# cdw_txt_rc_description
source: Click Login and hold your card against the device as shown. Do not move the card once a connection has been established.
ar: انقر على تسجيل الدخول وقم بتثبيت بطاقتك على الجهاز كما هو موضح. لا تحرك البطاقة بمجرد حدوت اتصال.
bg: Щракнете върху Вход и задръжте картата си до устройството, както е показано. Веднъж свързана, не местете картата.
cs: Klikněte na Přihlásit se a přidržte kartu u zařízení, jak je znázorněno. Po připojení již kartu nepohybujte.
da: Klik på Log ind, og hold dit kort mod enheden som vist. Når det er tilsluttet, må du ikke flytte kortet.
de: Klicken Sie auf Anmelden und halten Sie Ihre Karte wie dargestellt an das Gerät. Bewegen Sie die Karte nicht, sobald eine Verbindung hergestellt wurde.
es: Haga clic en Iniciar sesión y acerque la tarjeta al dispositivo como se muestra. No mueva la tarjeta una vez que se haya establecido la conexión.
ga_ie: Cliceáil Logáil isteach agus coinnigh do chárta i gcoinne an fheiste mar a thaispeántar. Ná bog an cárta nuair a bhíonn nasc bunaithe.
he_il: לחץ על כניסה והחזק את הכרטיס שלך למכשיר כפי שמוצג. לאחר החיבור, אל תזיז את הכרטיס.
it: Fai clic su Accedi e avvicina la carta al dispositivo come mostrato. Una volta connessa, non spostare la scheda.
nl: Klik op Aanmelden en houd uw kaart tegen het apparaat, zoals weergegeven. Eenmaal verbonden, mag u de kaart niet verplaatsen.
pl: Kliknij przycisk Zaloguj i zbliż kartę do urządzenia, jak pokazano. Po nawiązaniu połączenia nie poruszaj kartą.
ro: Faceți clic pe Conectare și țineți cardul pe dispozitiv, așa cum se arată. Odată conectat, nu mișcați cardul.
ru: Нажмите кнопку "Войти" и поднесите карточку к устройству так, как показано. Не перемещайте карту после установления соединения.
tr: Oturum aç'a tıklayın ve kartınızı gösterildiği gibi cihaza doğru tutun. Bağlandıktan sonra kartı hareket ettirmeyin.
uk: Натисніть "Увійти" та утримуйте картку на пристрої, як показано на малюнку. Не переміщуйте картку після встановлення з'єднання.

# cdw_txt_rc_error_card_locked_description
source: card blocked
ar: تم حظر البطاقة
bg: картата е блокирана
cs: karta zablokována
da: kort spærret
de: Karte gesperrt
es: tarjeta bloqueada
ga_ie: cárta bactha
he_il: כרטיס חסום
it: carta bloccata
nl: kaart geblokkeerd
pl: karta zablokowana
ro: card blocat
ru: карта заблокирована
tr: kart bloke
uk: картку заблоковано

# cdw_txt_rc_error_card_locked_recovery
source: The PIN was entered incorrectly three times. Your card has therefore been blocked for use with a PIN for security reasons.
ar: تم إدخال رقم تعريف شخصي خاطيء ثلاث مرات. لذلك تم حظر بطاقتك لأسباب أمنية.
bg: ПИН кодът е въведен неправилно три пъти. Следователно вашата карта е блокирана за използване с ПИН от съображения за сигурност.
cs: Kód PIN byl třikrát zadán nesprávně. Vaše karta byla proto z bezpečnostních důvodů zablokována pro použití s ​​PIN.
da: PIN-koden blev indtastet forkert tre gange. Dit kort er derfor blevet spærret til brug med en pinkode af sikkerhedsmæssige årsager.
de: Die PIN wurde dreimal falsch eingegeben. Ihre Karte wurde daher aus Sicherheitsgründen für die Verwendung mit PIN gesperrt.
es: El PIN se ha introducido incorrectamente tres veces. Por tanto, su tarjeta ha sido bloqueada para su uso con PIN por motivos de seguridad.
ga_ie: Cuireadh an PIN isteach go mícheart trí huaire. Mar sin cuireadh bac ar do chárta le húsáid le PIN ar chúiseanna slándála.
he_il: ה-PIN הוזן שגוי שלוש פעמים. לכן הכרטיס שלך נחסם לשימוש עם PIN מטעמי אבטחה.
it: Il PIN è stato inserito in modo errato per tre volte. Per motivi di sicurezza è stato quindi bloccato l'utilizzo della tua carta con PIN.
nl: De pincode is drie keer verkeerd ingevoerd. Om veiligheidsredenen is uw kaart daarom geblokkeerd voor gebruik met een pincode.
pl: PIN został wprowadzony błędnie trzy razy. W związku z tym Twoja karta została zablokowana do użytku z kodem PIN ze względów bezpieczeństwa.
ro: PIN-ul a fost introdus incorect de trei ori. Prin urmare, cardul dvs. a fost blocat pentru utilizare cu un PIN din motive de securitate.
ru: PIN-код был введен неверно три раза, поэтому ваша карточка заблокирована в целях безопасности.
tr: PIN üç kez yanlış girildi. Bu nedenle güvenlik nedeniyle kartınızın PIN ile kullanılması engellendi.
uk: PIN-код було введено тричі неправильно. Тому вашу картку було заблоковано для використання з PIN-кодом з міркувань безпеки.

# cdw_txt_rc_error_generic_card_description
source: Error reading the medical card
ar: خطأ عند قراءة البطاقة الصحية
bg: Грешка при разчитане на здравната карта
cs: Chyba při čtení zdravotní karty
da: Fejl ved læsning af sundhedskortet
de: Fehler beim Lesen der Gesundheitskarte
es: Error al leer la tarjeta médica
ga_ie: Earráid agus an cárta leighis á léamh
he_il: שגיאה בקריאת כרטיס הבריאות
it: Errore nella lettura della tessera sanitaria
nl: Fout bij het lezen van de gezondheidskaart
pl: Błąd podczas odczytu karty zdrowia
ro: Eroare la citirea cardului de sănătate
ru: Ошибка при чтении медицинской карточки
tr: Sağlık kartını okurken bir hata oluştu
uk: Помилка під час зчитування картки здоров’я

# cdw_txt_rc_error_generic_card_recovery
source: Please try again
ar: الرجاء المحاولة مرة أخرى
bg: Моля, опитайте отново
cs: Prosím zkuste to znovu
da: Prøv igen
de: Bitte versuchen Sie es erneut
es: Por favor, inténtalo de nuevo
ga_ie: Bain triail eile as
he_il: בבקשה נסה שוב
it: Per favore riprova
nl: Probeer het opnieuw
pl: Spróbuj ponownie
ro: Vă rugăm să încercați din nou
ru: Попробуйте еще раз
tr: Lütfen tekrar deneyin
uk: Повторіть спробу

# cdw_txt_rc_error_memory_failure_description
source: Write operation not successful
ar: عملية الكتابة غير ناجحة
bg: Операцията за запис не е успешна
cs: Operace zápisu nebyla úspěšná
da: Skrivehandling mislykkedes
de: Schreibvorgang nicht erfolgreich
es: La operación de escritura no tuvo éxito
ga_ie: Scríobh oibríocht nár éirigh leis
he_il: פעולת הכתיבה לא הצליחה
it: Operazione di scrittura non riuscita
nl: Schrijfbewerking niet succesvol
pl: Operacja zapisu nie powiodła się
ro: Operația de scriere nu a reușit
ru: Операция записи не удалась
tr: Yazma işlemi başarılı değil
uk: Операція запису не вдалася

# cdw_txt_rc_error_memory_failure_recovery
source: PIN could not be saved.
ar: تعذر حفظ رقم التعريف الشخصي.
bg: ПИН не можа да бъде запазен.
cs: PIN se nepodařilo uložit.
da: PIN-koden kunne ikke gemmes.
de: PIN konnte nicht gespeichert werden.
es: No se pudo guardar el PIN.
ga_ie: Níorbh fhéidir PIN a shábháil.
he_il: לא ניתן היה לשמור את ה-PIN.
it: Impossibile salvare il PIN.
nl: Pincode kan niet worden opgeslagen.
pl: Nie można zapisać kodu PIN.
ro: PIN-ul nu a putut fi salvat.
ru: PIN-код не удалось сохранить.
tr: PIN kaydedilemedi.
uk: Не вдалося зберегти PIN-код.

# cdw_txt_rc_error_own_pin_description
source: Assign your own PIN
ar: قم بتعيين PIN الخاص بك
bg: Задайте свой собствен PIN
cs: Přiřaďte svůj vlastní PIN
da: Tildel din egen pinkode
de: Eigene PIN vergeben
es: Asigna tu propio PIN
ga_ie: Sann do UAP féin
he_il: הקצה PIN משלך
it: Assegna il tuo PIN
nl: Wijs uw eigen pincode toe
pl: Przypisz własny PIN
ro: Atribuiți-vă propriul PIN
ru: Назначьте свой собственный PIN-код
tr: Kendi PIN'inizi atayın
uk: Призначте власний PIN-код

# cdw_txt_rc_error_own_pin_recovery
source: The card is secured with a PIN from your health insurance company (transport PIN). Please enter your own PIN.
ar: البطاقة مؤمنة برقم PIN من شركة التأمين الصحي الخاصة بك (رقم التعريف الشخصي للنقل) ، يرجى تعيين رقم التعريف الشخصي الخاص بك.
bg: Картата е защитена с ПИН от вашата здравноосигурителна компания (транспортен ПИН). Моля, въведете своя ПИН.
cs: Karta je zabezpečena PIN od vaší zdravotní pojišťovny (PIN pro přepravu), zadejte prosím vlastní PIN.
da: Kortet er sikret med PIN-kode fra dit sygesikringsselskab (transport-PIN) Indtast din egen PIN-kode.
de: Die Karte ist mit einer PIN Ihrer Krankenkasse (Transport-PIN) gesichert, bitte vergeben Sie eine eigene PIN.
es: La tarjeta está protegida con un PIN de su compañía de seguros médicos (PIN de transporte). Introduzca su propio PIN.
ga_ie: Tá an cárta daingnithe le PIN ó do chuideachta árachais sláinte (PIN iompair). Cuir isteach do UAP féin.
he_il: הכרטיס מאובטח ב-PIN מקופת החולים שלך (PIN תחבורה) נא להזין PIN משלך.
it: La carta è protetta con il PIN della vostra cassa malati (PIN per i trasporti), inserite il vostro PIN personale.
nl: De kaart is beveiligd met een pincode van uw zorgverzekeraar (vervoerpincode), voer uw eigen pincode in.
pl: Karta zabezpieczona jest PIN-em wydanym przez Twoje ubezpieczenie zdrowotne (PIN transportowy) Prosimy o wpisanie własnego PIN-u.
ro: Cardul este securizat cu un PIN de la compania dumneavoastră de asigurări de sănătate (PIN de transport). Vă rugăm să introduceți propriul PIN.
ru: Карта защищена PIN-кодом вашей медицинской страховой компании (транспортный PIN-код). Введите свой собственный PIN-код.
tr: Kartınız sağlık sigortanızın PIN'i (nakliye PIN'i) ile güvence altına alınmıştır. Lütfen kendi PIN'inizi girin.
uk: Картка захищена PIN-кодом від вашої страхової компанії (транспортний PIN-код). Будь ласка, введіть свій власний PIN-код.

# cdw_txt_rc_error_password_missing_description
source: Password not found
ar: كلمة المرور لم يتم العثور
bg: Паролата не е намерена
cs: Heslo nenalezeno
da: Adgangskode ikke fundet
de: Passwort nicht gefunden
es: Contraseña no encontrada
ga_ie: Pasfhocal gan aimsiú
he_il: הסיסמה לא נמצאה
it: Password non trovata
nl: Wachtwoord niet gevonden
pl: Nie znaleziono hasła
ro: Parola nu a fost găsită
ru: Пароль не найден
tr: Şifre bulunamadı
uk: Пароль не знайдено

# cdw_txt_rc_error_password_missing_recovery
source: There is no password stored on your card.
ar: لا توجد كلمة مرور مخزنة على بطاقتك.
bg: На вашата карта няма запазена парола.
cs: Na vaší kartě není uloženo žádné heslo.
da: Der er ingen adgangskode gemt på dit kort.
de: Es ist kein Passwort auf Ihrer Karte hinterlegt.
es: No hay ninguna contraseña almacenada en su tarjeta.
ga_ie: Níl aon phasfhocal stóráilte ar do chárta.
he_il: אין סיסמה מאוחסנת בכרטיס שלך.
it: Sulla tua carta non è memorizzata alcuna password.
nl: Er is geen wachtwoord op uw kaart opgeslagen.
pl: Na Twojej karcie nie jest zapisane żadne hasło.
ro: Nu există nicio parolă stocată pe cardul dvs.
ru: На вашей карте не хранится пароль.
tr: Kartınızda kayıtlı herhangi bir şifre bulunmamaktadır.
uk: На вашій картці не збережено пароль.

# cdw_txt_rc_error_sec_status_description
source: Access rule violated
ar: انتهاك قاعدة الوصول
bg: Правилото за достъп е нарушено
cs: Porušeno pravidlo přístupu
da: Adgangsreglen er overtrådt
de: Zugriffsregel verletzt
es: Regla de acceso violada
ga_ie: Sáraíodh an riail rochtana
he_il: כלל הגישה הופר
it: Regola di accesso violata
nl: Toegangsregel geschonden
pl: Naruszona zasada dostępu
ro: Regula de acces a fost încălcată
ru: Правило доступа нарушено
tr: Erişim kuralı ihlal edildi
uk: Правило доступу порушено

# cdw_txt_rc_error_sec_status_recovery
source: You do not have permission to access the map directory.
ar: ليس لديك إذن للوصول إلى دليل الخرائط.
bg: Нямате разрешение за достъп до директорията на картата.
cs: Nemáte oprávnění pro přístup k adresáři map.
da: Du har ikke tilladelse til at få adgang til kortbiblioteket.
de: Sie haben nicht die Berechtigung, auf das Kartenverzeichnis zuzugreifen.
es: No tienes permiso para acceder al directorio de mapas.
ga_ie: Níl cead agat rochtain a fháil ar an eolaire léarscáileanna.
he_il: אין לך הרשאה לגשת לספריית המפות.
it: Non hai l'autorizzazione per accedere alla directory della mappa.
nl: U heeft geen toestemming voor toegang tot de kaartmap.
pl: Nie masz uprawnień dostępu do katalogu map.
ro: Nu aveți permisiunea de a accesa directorul hărților.
ru: У вас нет разрешения на доступ к каталогу карт.
tr: Harita dizinine erişim izniniz yok.
uk: Ви не маєте дозволу на доступ до каталогу карт.

# cdw_txt_rc_error_secure_enclave_issue
source: Saving access data not possible. Set up biometric security with Face ID or Touch ID on your device beforehand.
ar: لا يمكن حفظ بيانات الوصول. قم بإعداد الأمان البيومتري باستخدام Face ID أو Touch ID على جهازك مسبقًا.
bg: Не е възможно да се запазят данни за достъп. Предварително настройте биометрична защита на вашето устройство с Face ID или Touch ID.
cs: Není možné uložit přístupové údaje. Předtím si na svém zařízení nastavte biometrické zabezpečení pomocí Face ID nebo Touch ID.
da: Det er ikke muligt at gemme adgangsdata. Indstil på forhånd biometrisk sikkerhed på din enhed med Face ID eller Touch ID.
de: Zugangsdaten speichern nicht möglich. Richten Sie zuvor auf Ihrem Gerät eine biometrische Absicherung mit Face ID oder Touch ID ein.
es: No es posible guardar los datos de acceso. Configure previamente la seguridad biométrica con Face ID o Touch ID en su dispositivo.
ga_ie: Ní féidir sonraí rochtana a shábháil. Socraigh slándáil bhithmhéadrach le Face ID nó Touch ID ar do ghléas roimh ré.
he_il: לא ניתן לשמור נתוני גישה. לפני כן, הגדר אבטחה ביומטרית במכשיר שלך עם Face ID או Touch ID.
it: Non è possibile salvare i dati di accesso. Configura innanzitutto la sicurezza biometrica sul tuo dispositivo con Face ID o Touch ID.
nl: Het is niet mogelijk om toegangsgegevens op te slaan. Stel vooraf biometrische beveiliging in op uw apparaat met Face ID of Touch ID.
pl: Nie ma możliwości zapisania danych dostępowych. Wcześniej skonfiguruj na swoim urządzeniu zabezpieczenia biometryczne za pomocą funkcji Face ID lub Touch ID.
ro: Nu este posibilă salvarea datelor de acces. În prealabil, configurați securitatea biometrică pe dispozitiv cu Face ID sau Touch ID.
ru: Невозможно сохранить данные доступа. Предварительно настройте на своем устройстве биометрическую безопасность с помощью Face ID или Touch ID.
tr: Erişim verilerinin kaydedilmesi mümkün değil. Cihazınızda Face ID veya Touch ID ile biyometrik güvenliği önceden ayarlayın.
uk: Неможливо зберегти дані доступу. Попередньо налаштуйте біометричний захист на своєму пристрої за допомогою Face ID або Touch ID.

# cdw_txt_rc_error_unknown_failure_description
source: Unknown card error
ar: خطأ غير معروف في الخريطة
bg: Неизвестна грешка в картата
cs: Neznámá chyba karty
da: Ukendt kortfejl
de: Unbekannter Kartenfehler
es: Error de tarjeta desconocido
ga_ie: Earráid chárta anaithnid
he_il: שגיאת כרטיס לא ידועה
it: Errore della carta sconosciuto
nl: Onbekende kaartfout
pl: Nieznany błąd karty
ro: Eroare de card necunoscută
ru: Неизвестная ошибка карты
tr: Bilinmeyen kart hatası
uk: Невідома помилка картки

# cdw_txt_rc_error_unknown_failure_recovery
source: The card responds with an unspecified error.
ar: تستجيب البطاقة بخطأ غير محدد.
bg: Картата отговаря с неопределена грешка.
cs: Karta odpoví nespecifikovanou chybou.
da: Kortet reagerer med en uspecificeret fejl.
de: Die Karte antwortet mit einem nicht spezifizierten Fehler.
es: La tarjeta responde con un error no especificado.
ga_ie: Freagraíonn an cárta le hearráid neamhshonraithe.
he_il: הכרטיס מגיב בשגיאה לא מוגדרת.
it: La scheda risponde con un errore non specificato.
nl: De kaart reageert met een niet-gespecificeerde fout.
pl: Karta odpowiada nieokreślonym błędem.
ro: Cardul răspunde cu o eroare nespecificată.
ru: Карта отвечает неопределенной ошибкой.
tr: Kart belirtilmeyen bir hatayla yanıt veriyor.
uk: Картка відповідає невизначеною помилкою.

# cdw_txt_rc_error_wrong_can_description
source: Incorrect access number
ar: رقم الدخول غير صحيح
bg: Неправилен номер за достъп
cs: Nesprávné přístupové číslo
da: Forkert adgangsnummer
de: Falsche Zugangsnummer
es: Número de acceso incorrecto
ga_ie: Uimhir rochtana mícheart
he_il: מספר גישה שגוי
it: Numero di accesso errato
nl: Verkeerd toegangsnummer
pl: Błędny numer dostępu
ro: Număr de acces incorect
ru: Неправильный номер доступа
tr: Yanlış erişim numarası
uk: Неправильний номер доступу

# cdw_txt_rc_error_wrong_can_recovery
source: Please correct your access number (CAN)
ar: يُرجى مراجعة رقم الدخول (CAN)
bg: Моля, коригирайте своя номер за достъп (CAN)
cs: Opravte své přístupové číslo (CAN)
da: Ret venligst dit adgangsnummer (CAN)
de: Bitte korrigieren Sie Ihre Zugangsnummer (CAN)
es: Por favor corrija su número de acceso (CAN)
ga_ie: Ceartaigh d'uimhir rochtana (CAN) le do thoil
he_il: אנא תקן את מספר הגישה שלך (CAN)
it: Per favore correggi il tuo numero di accesso (CAN)
nl: Corrigeer uw toegangsnummer (CAN)
pl: Popraw swój numer dostępu (CAN)
ro: Vă rugăm să corectați numărul de acces (CAN)
ru: Пожалуйста, исправьте ваш номер доступа (CAN)
tr: Lütfen erişim numaranızı düzeltin (CAN)
uk: Виправте свій номер доступу (CAN)

# cdw_txt_rc_error_wrong_pin_description_%@
source: Incorrect PIN
ar: رقم التعريف الشخصي غير صحيح
bg: Неправилен ПИН
cs: Nesprávný PIN
da: Forkert pinkode
de: Falsche PIN
es: PIN incorrecto
ga_ie: UAP mícheart
he_il: PIN שגוי
it: PIN errato
nl: Onjuiste pincode
pl: Błędny PIN
ro: PIN incorect
ru: Неправильный PIN-код
tr: Yanlış PIN
uk: Неправильний PIN-код

# cdw_txt_rc_error_wrong_pin_recovery_%@
source: %@ more attempts. Attention: it must be the PIN of your health card. Not the TK Ident PIN, for example.
ar: يتبقى لك عدد %@ محاولة. يُرجى تصحيح إدخال رقم التعريف الشخصي الخاص بك.
bg: Още %@ опита. Внимание: трябва да е ПИН кодът на здравната ви карта. Не TK Ident PIN, например.
cs: %@ více pokusů. Pozor: musí to být PIN vaší zdravotní karty. Ne například TK Ident PIN.
da: %@ flere forsøg. OBS: det skal være pinkoden på dit sundhedskort. Ikke TK Ident PIN, for eksempel.
de: Noch %@ Versuche. Achtung: es muss die PIN Ihrer Gesundheitskarte sein. Nicht z.B. die TK Ident PIN.
es: %@ más intentos. Atención: debe ser el PIN de tu tarjeta sanitaria. No el PIN de TK Ident, por ejemplo.
ga_ie: %@ iarracht eile. Aird: caithfidh sé a bheith mar PIN do chárta sláinte. Ní hé an PIN Aitheantais TK, mar shampla.
he_il: %@ ניסיונות נוספים. שימו לב: זה חייב להיות ה-PIN של כרטיס הבריאות שלכם. לא ה-PIN של TK Ident, למשל.
it: %@ tentativi in ​​più. Attenzione: deve essere il PIN della tua tessera sanitaria. Non il PIN Ident TK, per esempio.
nl: %@ meer pogingen. Let op: het moet de pincode van uw zorgkaart zijn. Niet de TK Ident-pincode bijvoorbeeld.
pl: Pozostało %@ prób. Popraw wpisany PIN.
ro: %@ mai multe încercări. Atentie: trebuie sa fie PIN-ul cardului dumneavoastra de sanatate. Nu PIN-ul de identificare TK, de exemplu.
ru: Осталось попыток: %@. Исправьте введенный PIN-код.
tr: %@ daha fazla deneme. Dikkat: Sağlık kartınızın PIN kodu olmalıdır. Örneğin TK Kimlik PIN'i değil.
uk: Ще %@ спроб. Увага: це має бути PIN-код вашої медичної картки. Наприклад, не TK Ident PIN.

# cdw_txt_rc_headline
source: Have your medical card ready
ar: جهز بطاقتك الصحية
bg: Подгответе здравна карта
cs: Připravte si zdravotní kartu
da: Hav et sundhedskort klar
de: Gesundheitskarte bereithalten
es: Tenga a mano su tarjeta médica
ga_ie: Bíodh do chárta leighis réidh
he_il: הכינו כרטיס בריאות
it: Tieni pronta la tessera sanitaria
nl: Houd een gezondheidskaart gereed
pl: Przygotuj kartę zdrowia
ro: Pregătiți cardul de sănătate
ru: Приготовьте медицинскую карточку
tr: Sağlık kartınızı hazırlayın
uk: Підготуйте картку здоров'я
