Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# stg_txt_reg_devices_registered_since_%@
source: Registered since %@
ar: مسجل منذ %@
bg: Регистриран от %@
cs: Registrován od %@
da: Registreret siden %@
de: Registriert seit %@
es: Registrado desde %@
ga_ie: Cláraithe ó %@
he_il: רשום מאז %@
it: Registrato dal %@
nl: Geregistreerd sinds %@
pl: Zarejestrowane od %@
ro: Înregistrat din %@
ru: Дата регистрации %@
tr: %@ tarihinden beri kayıtlı
uk: Зареєстровано з %@

# stg_txt_reg_devices_registered_since_%@_this_device
source: Registered since %@ (this device)
ar: مسجل منذ %@ (هذا الجهاز)
bg: Регистриран от %@ (това устройство)
cs: Registrováno od %@ (toto zařízení)
da: Registreret siden %@ (denne enhed)
de: Registriert seit %@ (dieses Gerät)
es: Registrado desde %@ (este dispositivo)
ga_ie: Cláraithe ó %@ (an gléas seo)
he_il: רשום מאז %@ (מכשיר זה)
it: Registrato dal %@ (questo dispositivo)
nl: Geregistreerd sinds %@ (dit apparaat)
pl: Zarejestrowane od %@ (to urządzenie)
ro: Înregistrat de la %@ (acest dispozitiv)
ru: Дата регистрации %@ (данное устройство)
tr: %@ (bu cihaz) tarihinden itibaren kayıtlı
uk: Зареєстровано з %@ (цей пристрій)

# stg_txt_reg_devices_title
source: Connected devices
ar: الأجهزة المتصلة
bg: Свързани устройства
cs: Připojená zařízení
da: Tilsluttede enheder
de: Verbundene Geräte
es: Dispositivos conectados
ga_ie: Gléasanna nasctha
he_il: מכשירים מחוברים
it: Dispositivi connessi
nl: Verbonden apparaten
pl: Podłączone urządzenia
ro: Dispozitive conectate
ru: Привязанные устройства
tr: Bağlı cihazlar
uk: Підключені пристрої

# stg_txt_security_option_change_password_title
source: Change password
cs: Změnit heslo
da: skift kodeord
de: Kennwort ändern
es: Cambiar la contraseña
ga_ie: Athraigh pasfhocal
he_il: שנה סיסמא
it: cambiare la password
nl: verander wachtwoord
ro: schimbaţi parola
tr: Şifre değiştir
uk: Змінити пароль

# stg_txt_security_option_password_title
source: Password
ar: كلمة المرور
bg: парола
cs: Heslo
da: adgangskode
de: Kennwort
es: Contraseña
ga_ie: Pasfhocal
he_il: סיסמה
it: parola d'ordine
nl: wachtwoord
pl: Hasło
ro: parola
ru: Пароль
tr: Şifre
uk: Пароль

# stg_txt_security_warning
source: This app has not yet been secured. Improve the protection of your data with a fingerprint or face scan.
ar: لم يتم تأمين هذا التطبيق حتى الآن. يُرجى توفير الحماية لبياناتك باستخدام بصمة الإصبع أو الوجه.
bg: Това приложение все още не е защитено. Подобрете защитата на вашите данни с пръстов отпечатък или лицево сканиране.
cs: Tato aplikace dosud nebyla zabezpečena. Zlepšete ochranu svých dat pomocí skenu otisku prstu nebo obličeje.
da: Denne app er endnu ikke blevet sikret. Forbedre beskyttelsen af ​​dine data med et fingeraftryk eller en ansigtsscanning.
de: Diese App wurde bislang nicht abgesichert. Verbessern Sie den Schutz Ihrer Daten durch einen Fingerabdruck- oder Gesichts-Scan.
es: Esta aplicación aún no está protegida. Mejore la protección de sus datos con una huella dactilar o un escaneo facial.
ga_ie: Níl an aip seo slán fós. Feabhsaigh cosaint do shonraí le scanadh méarloirg nó aghaidh.
he_il: האפליקציה הזו עדיין לא מאובטחת. שפר את ההגנה על הנתונים שלך באמצעות טביעת אצבע או סריקת פנים.
it: Questa app non è stata ancora protetta. Migliora la protezione dei tuoi dati con un'impronta digitale o una scansione facciale.
nl: Deze app is nog niet beveiligd. Verbeter de bescherming van uw gegevens met een vingerafdruk of gezichtsscan.
pl: Ta aplikacja nie została dotychczas zabezpieczona. Popraw ochronę swoich danych za pomocą odcisku palca lub skanu twarzy.
ro: Această aplicație nu a fost încă securizată. Îmbunătățiți protecția datelor dvs. cu o amprentă sau o scanare facială.
ru: Это приложение еще не защищено. Улучшите защиту своих данных с помощью отпечатков пальцев или сканирования лица.
tr: Bu uygulama henüz güvenli hale getirilmedi. Parmak izi veya yüz taraması ile verilerinizin korumasını iyileştirin.
uk: Цей застосунок ще не захищений. Покращте захист своїх даних за допомогою сканування відбитків пальців або обличчя.

# stg_txt_title
source: Settings
ar: الإعدادات
bg: Настройки
cs: Nastavení
da: Indstillinger
de: Einstellungen
es: Ajustes
ga_ie: Socruithe
he_il: הגדרות
it: Impostazioni
nl: Instellingen
pl: Ustawienia
ro: Setări
ru: Настройки
tr: Ayarlar
uk: Налаштування

# stg_txt_version_%@_and_build_%@
source: Version %@ • Build %@
ar: النسخة %@ • الإصدار %@
bg: Версия %@ • Компилация %@
cs: Verze %@ • Sestavení %@
da: Version %@ • Byg %@
es: Versión %@ • Compilación %@
ga_ie: Leagan %@ • Tógáil %@
he_il: גרסה %@ • Build %@
it: Versione %@ • Compila %@
nl: Versie %@ • Bouw %@
pl: Wersja %@ • Wydanie %@
ro: Versiunea %@ • Construiți %@
ru: Версия %@ • Сборка %@
tr: Sürüm %@ • Yapı %@
uk: Версія %@ • Збірка %@

# tab_txt_main
source: Prescriptions
ar: الوصفات
bg: Рецепти
cs: Recepty
da: Opskrifter
de: Rezepte
es: Recetas
ga_ie: Oidis
he_il: מתכונים
it: Ricette
nl: Recepten
pl: Recepty
ro: Rețete
ru: Рецепты
tr: Reçeteler
uk: Рецепти

# tab_txt_pharmacy_search
source: Redeem
ar: الصيدليات
bg: Търсене в аптека
cs: Hledání v lékárně
da: Apotek søgning
de: Apothekensuche
es: Canjear
ga_ie: Fhuascailt
he_il: חיפוש בבית מרקחת
it: Ricerca in farmacia
nl: Apotheek zoeken
pl: Wyszukiwanie apteki
ro: Căutare farmacie
ru: Поиск аптек
tr: Eczane arama
uk: Пошук в аптеці

# tab_txt_settings
source: Settings
ar: الإعدادات
bg: Настройки
cs: Nastavení
da: Indstillinger
de: Einstellungen
es: Ajustes
ga_ie: Socruithe
he_il: הגדרות
it: Impostazioni
nl: Instellingen
pl: Ustawienia
ro: Setări
ru: Настройки
tr: Ayarlar
uk: Налаштування

# wlcd_btn_decline
source: Maybe later
ar: ربما لاحقا
bg: Може би по-късно
cs: Možná později
da: Måske senere
de: Vielleicht später
es: Quizás más tarde
ga_ie: B'fhéidir níos déanaí
he_il: אולי אחר כך
it: Forse più tardi
nl: Misschien later
pl: Może później
ro: Poate mai târziu
ru: Может быть позже
tr: Belki sonra
uk: Можливо пізніше

# wlcd_btn_login
source: Register
ar: التسجيل
bg: Регистрирам
cs: Registrovat
da: Tilmeld
de: Anmelden
es: Registro
ga_ie: Clár
he_il: הירשם
it: Registrati
pl: Rejestr
ro: Inregistreaza-te
ru: регистр
tr: Kayıt olmak
uk: зареєструватися

# wlcd_txt_footer
source: To receive prescriptions digitally from your practice, you must be logged in.
ar: يجب عليك تسجيل الدخول لتلقي الوصفات الطبية الرقمية من عيادتك.
bg: За да получавате дигитално рецепти от вашата практика, трябва да сте влезли.
cs: Chcete-li přijímat recepty digitálně ze své praxe, musíte být přihlášeni.
da: For at modtage recepter digitalt fra din praksis skal du være logget ind.
de: Um Rezepte digital von Ihrer Praxis zu empfangen, müssen Sie angemeldet sein.
es: Para recibir recetas de forma digital desde su consultorio, debe iniciar sesión.
ga_ie: Chun oidis a fháil go digiteach ó do chleachtas, ní mór duit a bheith logáilte isteach.
he_il: כדי לקבל מרשמים באופן דיגיטלי מהמרפאה שלך, עליך להיות מחובר.
it: Per ricevere le prescrizioni in formato digitale dal tuo studio, devi essere loggato.
nl: Om recepten digitaal te ontvangen vanuit uw praktijk, moet u ingelogd zijn.
pl: Aby otrzymywać recepty w formie cyfrowej ze swojej przychodni, musisz się zalogować.
ro: Pentru a primi rețete digital de la cabinetul dumneavoastră, trebuie să fiți autentificat.
ru: Чтобы получать рецепты в цифровом формате из вашей практики, вам необходимо войти в систему.
tr: Muayenehanenizden dijital olarak reçete alabilmek için giriş yapmış olmanız gerekmektedir.
uk: Щоб отримати рецепти в цифровому вигляді від вашої практики, ви повинні увійти в систему.

# wlcd_txt_header
source: Receive prescriptions digitally?
ar: تلقي الوصفات الطبية رقميًا؟
bg: Получаване на рецепти дигитално?
cs: Dostávat recepty digitálně?
da: Modtage recepter digitalt?
de: Rezepte digital empfangen?
es: ¿Recibir recetas digitalmente?
ga_ie: An bhfuil tú ag fáil oidis go digiteach?
he_il: מקבלים מרשמים בצורה דיגיטלית?
it: Ricevere prescrizioni in formato digitale?
nl: Recepten digitaal ontvangen?
pl: Otrzymywać recepty cyfrowo?
ro: Primiți rețete digital?
ru: Получать рецепты в цифровом формате?
tr: Reçeteleri dijital olarak mı alıyorsunuz?
uk: Отримувати рецепти в цифровому вигляді?

# kbv_code_dosage_form_lan
source: Lancets
ar: مشارط
bg: ланцети
cs: lancety
da: lancetter
de: Lanzetten
es: Lancetas
it: lancette
nl: lancetten
pl: Lancety
ro: lancete
ru: Ланцеты
tr: Neşter
uk: Ланцети

# pha_detail_txt_footer_mid
source: mein-apothekenportal.de
cs: adresář-ti.de
es: www.verzeichnis-ti.de
tr: dizin-ti.de

# auth_btn_bap_faceid
source: Face ID
es: Identificación facial
ga_ie: Aitheantas Aghaidhe

# auth_btn_bap_touchid
source: Touch ID
da: Tryk på ID
es: Identificación táctil
ga_ie: ID dteagmháil
it: Tocca l'ID

# auth_txt_biometrics_footer_email_display
source: app-feedback@gematik.de
es: Comentarios sobre la aplicación@gematik.de

# auth_txt_biometrics_footer_email_link
source: mailto:app-feedback@gematik.de
es: correo a:app-feedback@gematik.de
ru: почта:app-feedback@gematik.de

# stg_con_fbk_mail
source: app-feedback@gematik.de
es: Comentarios sobre la aplicación@gematik.de

# stg_lno_mail_contact
source: app-feedback@gematik.de
es: Comentarios sobre la aplicación@gematik.de

# stg_txt_security_option_faceid_title
source: Face ID
ar: بصمة الوجه
es: Identificación facial
ga_ie: Aitheantas Aghaidhe

# stg_txt_security_option_touchid_title
source: Touch ID
ar: معرف الشاشة
da: Tryk på ID
es: Identificación táctil
ga_ie: ID dteagmháil
it: Tocca l'ID

# ord_detail_txt_history
source: Course
ar: مسار
bg: курс
da: Rute
nl: Cursus
pl: Kurs
ru: Курс

# ord_detail_txt_title
source: Order overview
ar: نظرة عامة على الطلب
bg: Преглед на поръчката
da: Ordreoversigt
nl: Besteloverzicht
pl: Przegląd zamówienia
ru: Обзор заказа

# ord_txt_empty_list_title
source: No orders
ar: لا توجد أوامر
bg: Без поръчки
da: Ingen ordrer
nl: Geen bestellingen
pl: Brak zamówień
ru: Нет заказов

# ord_txt_title
source: Orders
ar: الطلب #٪ s
bg: Поръчки
da: Ordre:% s
nl: Bestellingen
pl: Zamówienia
ru: заказы

# pha_detail_hint_message
source: Please note that prescribed medication may also be subject to additional payments.
ar: يرجى الانتباه إلى أنه قد يتم تطبيق رسوم إضافية مقابل الأدوية الموصوفة أيضًا.
bg: Моля, обърнете внимание, че може да се прилагат допълнителни плащания и за предписани лекарства.
da: Vær opmærksom på, at der også kan gælde yderligere betaling for ordineret medicin.
nl: Houd er rekening mee dat er ook extra betalingen van toepassing kunnen zijn voor voorgeschreven medicijnen.
pl: Także w przypadku leków na receptę mogą istnieć dopłaty.
ru: Примите во внимание, что за прописанные препараты может взиматься дополнительная плата.

# rph_btn_close_alert_keep
source: Not redeemed
ar: لم يتم الصرف
bg: Не е изкупено
da: Ikke indløst
nl: Niet ingewisseld
pl: Niezrealizowana
ru: Не выкуплены

# rph_btn_close_alert_mark_redeemed
source: Redeemed
ar: تم الصرف
bg: Изкупен
da: Forløst
nl: Ingewisseld
pl: Zrealizowane
ru: Выкуплен

# rph_txt_close_alert_message
source: Would you like to mark this prescription as redeemed?
ar: هل ترغب في تحديد هذه الوصفة باعتبارها تم صرفها؟
bg: Искате ли да маркирате тази рецепта като осребрена?
da: Vil du markere denne opskrift som indløst?
nl: Wil je dit recept als ingewisseld markeren?
pl: Czy chcesz zaznaczyć tę receptę jako zrealizowaną?
ru: Отметить этот рецепт как выкупленный?

# rph_txt_close_alert_title
source: Prescription redeemed?
ar: تم صرف الوصفة؟
bg: Рецептата изпълнена?
da: Recept fyldt?
nl: Recept gevuld?
pl: Czy zrealizowano receptę?
ru: Рецепт выкуплен?

# tab_txt_orders
source: Orders
ar: الطلب #٪ s
bg: Поръчки
da: Ordre:% s
nl: Bestellingen
pl: Zamówienia
ru: заказы

# cdw_btn_rc_help_url
source: https://www.das-e-rezept-fuer-deutschland.de/ext/egk-help
ar: https://youtu.be/5roKp2hRVKE
