Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# cdw_txt_rc_list_charge
source: Check if your device is sufficiently charged.
ar: تحقق مما إذا كان جهازك مشحونًا بشكل كافٍ.
bg: Проверете дали вашето устройство е достатъчно заредено.
cs: Zkontrolujte, zda je vaše zařízení dostatečně nabité.
da: Kontroller, om din enhed er tilstrækkeligt opladet.
de: Überprüfen Sie, ob Ihr Gerät ausreichend geladen ist.
es: Comprueba si tu dispositivo está suficientemente cargado.
ga_ie: Seiceáil an bhfuil do ghléas luchtaithe go leor.
he_il: בדוק אם המכשיר שלך טעון מספיק.
it: Controlla se il tuo dispositivo è sufficientemente carico.
nl: Controleer of uw apparaat voldoende is opgeladen.
pl: Sprawdź, czy Twoje urządzenie jest wystarczająco naładowane.
ro: Verificați dacă dispozitivul dvs. este încărcat suficient.
ru: Проверьте, достаточно ли заряжено ваше устройство.
tr: Cihazınızın yeterince şarj olup olmadığını kontrol edin.
uk: Перевірте, чи ваш пристрій достатньо заряджено.

# cdw_txt_rc_list_cover
source: Remove the protective case if necessary.
ar: انزع عند الضرورة علبة الحماية.
bg: Ако е необходимо, отстранете защитния капак.
cs: V případě potřeby sejměte ochranný kryt.
da: Fjern om nødvendigt beskyttelsesdækslet.
de: Entfernen Sie ggf. die Schutzhülle.
es: Si es necesario, retire la funda protectora.
ga_ie: Bain an cás cosanta más gá.
he_il: במידת הצורך, הסר את כיסוי המגן.
it: Se necessario, rimuovere la copertura protettiva.
nl: Verwijder indien nodig de beschermhoes.
pl: Rozwiązaniem może być usunięcie osłonki.
ro: Dacă este necesar, îndepărtați capacul de protecție.
ru: Снимите чехол (при наличии).
tr: Gerekirse koruyucu kapağı çıkarın.
uk: За можливості видаліть захисну оболонку

# cdw_txt_rc_list_device
source: Place the card directly on the device.
ar: ضع البطاقة مباشرة على الجهاز.
bg: Поставете картата директно върху устройството.
cs: Umístěte kartu přímo na zařízení.
da: Placer kortet direkte på enheden.
de: Legen Sie die Karte direkt auf das Gerät.
es: Coloque la tarjeta directamente en el dispositivo.
ga_ie: Cuir an cárta go díreach ar an bhfeiste.
he_il: הנח את הכרטיס ישירות על המכשיר.
it: Posiziona la carta direttamente sul dispositivo.
nl: Plaats de kaart rechtstreeks op het apparaat.
pl: Umieść kartę bezpośrednio na urządzeniu.
ro: Așezați cardul direct pe dispozitiv.
ru: Поместите карту непосредственно на устройство.
tr: Kartı doğrudan cihaza yerleştirin.
uk: Покладіть картку безпосередньо на пристрій.

# cdw_txt_rc_list_display
source: Turn your display off and on again.
ar: قم بإيقاف تشغيل الشاشة وتشغيلها مرة أخرى.
bg: Изключете дисплея и го включете отново.
cs: Vypněte a znovu zapněte displej.
da: Sluk og tænd for din skærm.
de: Schalten Sie Ihr Display aus und wieder an.
es: Apague la pantalla y vuelva a encenderla.
ga_ie: Múch do thaispeántas agus cuir ar siúl arís é.
he_il: כבה והדלק שוב.
it: Spegni e riaccendi il display.
nl: Schakel uw beeldscherm uit en weer in.
pl: Wyłącz i włącz ponownie wyświetlacz.
ro: Opriți și porniți din nou afișajul.
ru: Выключите и снова включите дисплей.
tr: Ekranınızı kapatıp tekrar açın.
uk: Вимкніть і знову ввімкніть дисплей.

# cdw_txt_rc_list_extauth
source: Register with your health insurance app.
bg: Регистрирайте се с вашето приложение за здравно осигуряване.
cs: Zaregistrujte se pomocí aplikace zdravotního pojištění.
da: Tilmeld dig med din sygesikringsapp.
de: Melden Sie sich mit der App Ihrer Krankenversicherung an.
es: Regístrate con tu aplicación de seguro de salud.
ga_ie: Cláraigh le d’aip árachais sláinte.
he_il: הירשם באפליקציית ביטוח הבריאות שלך.
it: Registrati con l'app della tua assicurazione sanitaria.
nl: Meld u aan bij uw zorgverzekeraar-app.
ro: Înscrieți-vă cu aplicația de asigurări de sănătate.
tr: Sağlık sigortası uygulamanıza kaydolun.
uk: Зареєструйтеся за допомогою програми медичного страхування.

# cdw_txt_rc_list_extauth_more
source: Find out more
bg: Научете повече
cs: Zjistěte více
da: Lær mere
de: Mehr erfahren
es: Saber más
ga_ie: Faigh tuilleadh eolais
he_il: למד עוד
it: Saperne di più
nl: Kom meer te weten
ro: Află mai multe
tr: Daha fazla bilgi edinin
uk: Детальніше

# cdw_txt_rc_list_header
source: Not work? Here are a few more tips.
ar: لا يعمل؟ إليك بعض النصائح الإضافية.
bg: Не работа? Ето още няколко съвета.
cs: Nefunguje? Zde je několik dalších tipů.
da: Ikke arbejde? Her er et par flere tips.
de: Nicht geklappt? Hier ein paar weitere Tipps.
es: ¿No funciona? Aquí tienes algunos consejos más.
ga_ie: Gan obair? Seo roinnt leideanna eile.
he_il: לא עובד? הנה עוד כמה טיפים.
it: Non funziona? Ecco alcuni altri suggerimenti.
nl: Werkt niet? Hier zijn nog een paar tips.
pl: Nie działa? Oto kilka dodatkowych wskazówek.
ro: Nu functioneaza? Iată încă câteva sfaturi.
ru: Не работа? Вот еще несколько советов.
tr: Çalışmıyor musun? İşte birkaç ipucu daha.
uk: Не працює? Ось ще кілька порад.

# cdw_txt_rc_list_restart
source: Restart the e-prescription app or mobile device.
ar: أعد تشغيل تطبيق الوصفة الطبية الإلكترونية أو الجهاز المحمول.
bg: Рестартирайте приложението за електронна рецепта или мобилното устройство.
cs: Restartujte aplikaci elektronického předpisu nebo mobilní zařízení.
da: Genstart e-recept-appen eller mobilenheden.
de: Starten Sie die E-Rezept App oder das Mobilgerät neu.
es: Reinicie la aplicación de receta electrónica o el dispositivo móvil.
ga_ie: Atosaigh an aip r-oideas nó an gléas soghluaiste.
he_il: הפעל מחדש את אפליקציית המרשם האלקטרוני או את המכשיר הנייד.
it: Riavvia l'app di prescrizione elettronica o il dispositivo mobile.
nl: Start de e-receptenapp of het mobiele apparaat opnieuw.
pl: Uruchom ponownie aplikację e-receptę lub urządzenie mobilne.
ro: Reporniți aplicația e-rețetă sau dispozitivul mobil.
ru: Перезапустите приложение электронного рецепта или мобильное устройство.
tr: E-Rezept uygulamasını veya mobil cihazı yeniden başlatın.
uk: Перезапустіть програму електронного рецепта або мобільний пристрій.

# cdw_txt_rc_nfc
source: To illustrate this, we have compiled our tips for connecting mobile devices and health cards in a short video for you.
ar: لتوضيح ذلك ، قمنا بتجميع نصائحنا لتوصيل الأجهزة المحمولة والبطاقات الصحية في فيديو قصير لك.
bg: За да илюстрираме това, сме събрали нашите съвети за свързване на вашето мобилно устройство и вашата здравна карта в кратко видео.
cs: Abychom to ilustrovali, dali jsme dohromady naše tipy na propojení mobilního zařízení a zdravotní karty v krátkém videu.
da: For at illustrere dette har vi samlet vores tips til at forbinde din mobilenhed og dit sundhedskort i en kort video.
de: Zur Veranschaulichung haben wir in einem kurzen Video unsere Tipps zur Verbindung zwischen Mobilgerät und Gesundheitskarte für Sie zusammengetragen.
es: Para ilustrarlo, hemos recopilado nuestros consejos para conectar dispositivos móviles y tarjetas sanitarias en un breve vídeo para usted.
ga_ie: Chun é seo a léiriú, tá ár leideanna curtha le chéile againn maidir le gléasanna soghluaiste agus cártaí sláinte a nascadh i bhfíseán gearr duit.
he_il: כדי להמחיש זאת, ריכזנו בסרטון קצר את הטיפים שלנו לחיבור המכשיר הנייד וכרטיס הבריאות.
it: Per illustrarlo abbiamo raccolto in un breve video i nostri consigli per connettere il tuo dispositivo mobile e la tua tessera sanitaria.
nl: Om dit te illustreren hebben we in een korte video onze tips voor het koppelen van uw mobiele apparaat en uw zorgkaart verzameld.
pl: Aby to zilustrować, zebraliśmy w krótkim filmie nasze wskazówki dotyczące łączenia urządzenia mobilnego z kartą zdrowia.
ro: Pentru a ilustra acest lucru, am reunit sfaturile noastre pentru conectarea dispozitivului mobil și a cardului de sănătate într-un scurt videoclip.
ru: Чтобы проиллюстрировать это, мы собрали наши советы по подключению мобильного устройства и медицинской карты в коротком видео.
tr: Bunu göstermek için mobil cihazları ve sağlık kartlarını bağlama ipuçlarımızı sizin için kısa bir videoda derledik.
uk: Щоб проілюструвати це, ми зібрали в короткому відео поради щодо підключення мобільного пристрою та медичної картки.

# cdw_txt_rc_nfc_dialog_cancel
source: Connection interrupted
ar: فُقد الاتصال
bg: връзката е изгубена
cs: spojení ztraceno
da: forbindelse afbrudt
de: Verbindung abgebrochen
es: Conexión interrumpida
ga_ie: Idirbhriseadh an nasc
he_il: החיבור אבד
it: Collegamento perso
nl: verbinding verbroken
pl: Połączenie zostało przerwane
ro: conexiune pierdută
ru: Соединение прервано
tr: Bağlantı iptal edildi
uk: З'єднання перервано

# cdw_txt_rc_nfc_dialog_open_pace
source: Establishing a secure connection
ar: إنشاء اتصال آمن
bg: Установяване на защитена връзка
cs: Navázání zabezpečeného spojení
da: Etablering af en sikker forbindelse
de: Herstellen einer sicheren Verbindung
es: Establecer una conexión segura
ga_ie: Ceangal slán a bhunú
he_il: יצירת חיבור מאובטח
it: Stabilire una connessione sicura
nl: Een veilige verbinding tot stand brengen
pl: Tworzenie bezpiecznego połączenia
ro: Stabilirea unei conexiuni sigure
ru: Установка безопасного соединения
tr: Güvenli bağlantı kurma
uk: Встановлення безпечного з'єднання

# cdw_txt_rc_nfc_dialog_sign_challenge
source: Authentication
ar: المصادقة
bg: Удостоверяване
cs: Autentizace
da: Godkendelse
de: Authentifizierung
es: Autenticación
ga_ie: Fíordheimhniú
he_il: אימות
it: Autenticazione
nl: Authenticatie
pl: Uwierzytelnianie
ro: Autentificare
ru: Аутентификация
tr: Kimlik doğrulama
uk: Автентифікація

# cdw_txt_rc_nfc_dialog_success
source: Medical card successfully read
ar: تم قراءة البطاقة الصحية بنجاح
bg: Здравната карта е прочетена успешно
cs: Zdravotní karta byla úspěšně přečtena
da: Sundhedskortet blev læst
de: Gesundheitskarte erfolgreich gelesen
es: Tarjeta médica leída con éxito
ga_ie: Cárta leighis a léamh go rathúil
he_il: כרטיס בריאות נקרא בהצלחה
it: Tessera sanitaria letta con successo
nl: Gezondheidskaart gelezen
pl: Pomyślnie odczytano kartę zdrowia
ro: Card de sănătate citit cu succes
ru: Медицинская карточка успешно прочитана
tr: Sağlık kartı başarıyla okundu
uk: Картку здоров'я успішно зчитано

# cdw_txt_rc_nfc_dialog_verify_pin
source: Verifying PIN
ar: التحقق من رقم التعريف الشخصي
bg: ПИН проверка
cs: ověření PIN
da: PIN-bekræftelse
de: Überprüfung der PIN
es: Verificación de PIN
ga_ie: UAP á fhíorú
he_il: אימות PIN
it: Verifica del PIN
nl: PIN-verificatie
pl: Weryfikacja PIN
ro: Verificare PIN
ru: Проверка PIN-кода
tr: PIN'in doğrulanması
uk: Перевірка PIN-коду

# cdw_txt_rc_nfc_header
source: Where is NFC in my phone?
ar: أين هو NFC في هاتفي؟
bg: Къде е NFC в моя телефон?
cs: Kde je NFC v mém telefonu?
da: Hvor er NFC i min telefon?
de: Wo ist NFC in meinem Handy?
es: ¿Dónde está NFC en mi teléfono?
ga_ie: Cá bhfuil NFC ar mo ghuthán?
he_il: היכן נמצא NFC בטלפון שלי?
it: Dov'è l'NFC nel mio telefono?
nl: Waar zit NFC in mijn telefoon?
pl: Gdzie jest NFC w moim telefonie?
ro: Unde este NFC în telefonul meu?
ru: Где находится NFC в моем телефоне?
tr: Telefonumda NFC nerede?
uk: Де в моєму телефоні NFC?

# cdw_txt_rc_nfc_message_connectMessage
source: Medical card found. Please do not move.
ar: تم العثور على البطاقة الصحية. من فضلك لا تحركها.
bg: Намерена е здравна книжка. Моля те не мърдай.
cs: Zdravotní průkaz nalezen. Prosím, nehýbej se.
da: Sundhedskort fundet. Bevæg dig ikke.
de: Gesundheitskarte gefunden. Bitte nicht bewegen.
es: Se encontró la tarjeta médica. No se mueva.
ga_ie: Cárta leighis aimsithe. Ná bog le do thoil.
he_il: נמצא כרטיס בריאות. בבקשה אל תזוז.
it: Tessera sanitaria ritrovata. Per favore, non muoverti.
nl: Gezondheidskaart gevonden. Beweeg alsjeblieft niet.
pl: Wykryto kartę zdrowia. Przytrzymaj ją bez przesuwania.
ro: Carte de sănătate găsită. Te rog nu te mișca.
ru: Медицинская карточка найдена. Не двигайте ее.
tr: Sağlık kartı algılandı. Lütfen hareket etmeyin.
uk: Картку здоров’я знайдено. Не рухайтеся.

# cdw_txt_rc_nfc_message_connectionErrorMessage
source: Connection failed
ar: فشل الاتصال
bg: Свързването е неуспешно
cs: Připojení se nezdařilo
da: Forbindelsen mislykkedes
de: Verbindung fehlgeschlagen
es: La conexión falló
ga_ie: Theip ar an gceangal
he_il: חיבור נכשל
it: Connessione fallita
nl: Verbinding mislukt
pl: Połączenie nie powiodło się
ro: Conexiune esuata
ru: Не удалось установить соединение
tr: Bağlantı başarısız
uk: Помилка з’єднання

# cdw_txt_rc_nfc_message_discoveryMessage
source: Place your health card on the display or at the top of your smartphone.
ar: ضع بطاقتك الصحية على الخط المنقط الموجود بالنهاية العلوية في الشاشة.
bg: Поставете вашата здравна карта на дисплея или в горната част на вашия смартфон.
cs: Umístěte svou zdravotní kartu na displej nebo na horní část smartphonu.
da: Placer dit sundhedskort på skærmen eller øverst på din smartphone.
de: Legen Sie Ihre Gesundheitskarte auf das Display oder an den oberen Rand Ihres Smartphones.
es: Coloque su tarjeta sanitaria en la pantalla o en la parte superior de su teléfono inteligente.
ga_ie: Cuir do chárta sláinte ar taispeáint nó ag barr do ghuthán cliste.
he_il: הנח את כרטיס הבריאות שלך על הצג או בחלק העליון של הטלפון החכם שלך.
it: Posiziona la tua tessera sanitaria sul display o nella parte superiore del tuo smartphone.
nl: Plaats uw zorgkaart op het display of bovenaan uw smartphone.
pl: Umieść swoją kartę zdrowia na wyświetlaczu lub na górze smartfona.
ro: Puneți cardul de sănătate pe afișaj sau în partea de sus a smartphone-ului.
ru: Поместите свою медицинскую карту на дисплей или в верхнюю часть смартфона.
tr: Sağlık kartınızı akıllı telefonunuzun ekranına veya üst kısmına yerleştirin.
uk: Розмістіть свою медичну картку на дисплеї або у верхній частині смартфона.

# cdw_txt_rc_nfc_message_multipleCardsMessage
source: Several medical cards found
ar: تم العثور على العديد من البطاقات الصحية
bg: Намерени са няколко здравни карти
cs: Bylo nalezeno několik zdravotních karet
da: Flere sundhedskort fundet
de: Mehrere Gesundheitskarten gefunden
es: Se encontraron varias tarjetas médicas
ga_ie: Fuarthas roinnt cártaí leighis
he_il: נמצאו מספר כרטיסי בריאות
it: Trovate diverse tessere sanitarie
nl: Verschillende gezondheidskaarten gevonden
pl: Wykryto kilka kart zdrowia
ro: Au fost găsite mai multe carduri de sănătate
ru: Найдено несколько медицинских карточек
tr: Birden fazla sağlık kartı bulundu
uk: Знайдено кілька карток здоров'я

# cdw_txt_rc_nfc_message_noCardMessage
source: No medical card found
ar: لم يتم العثور على بطاقة صحية
bg: Няма открита здравна книжка
cs: Nebyl nalezen žádný zdravotní průkaz
da: Intet sundhedskort fundet
de: Keine Gesundheitskarte gefunden
es: No se encontró tarjeta médica
ga_ie: Níor aimsíodh cárta leighis
he_il: לא נמצא כרטיס בריאות
it: Nessuna tessera sanitaria trovata
nl: Geen gezondheidskaart gevonden
pl: Nie wykryto karty zdrowia
ro: Nu a fost găsit card de sănătate
ru: Медицинская карточка не найдена
tr: Sağlık kartı bulunamadı
uk: Картку здоров'я не знайдено

# cdw_txt_rc_nfc_message_unsupportedCardMessage
source: This card type is not supported
ar: هذا النوع من البطاقات غير مدعوم
bg: Този тип карта не се поддържа
cs: Tento typ karty není podporován
da: Denne korttype understøttes ikke
de: Dieser Kartentyp wird nicht unterstützt
es: Este tipo de tarjeta no es compatible
ga_ie: Ní thacaítear leis an gcineál cárta seo
he_il: סוג כרטיס זה אינו נתמך
it: Questo tipo di carta non è supportato
nl: Dit kaarttype wordt niet ondersteund
pl: Ten typ karty nie jest obsługiwany
ro: Acest tip de card nu este acceptat
ru: Этот тип карточек не поддерживается
tr: Bu kart türü desteklenmiyor
uk: Цей тип картки не підтримується

# cdw_txt_rc_placement
source: Place card here 👆
ar: ضعها هنا 👆
bg: Създавайте тук 👆
cs: Tvořte zde 👆
da: Opret her 👆
de: Hier anlegen 👆
es: Coloque la tarjeta aquí 👆
ga_ie: Cuir cárta anseo 👆
he_il: צור כאן 👆
it: Crea qui 👆
nl: Maak hier 👆
pl: Tutaj przyłóż kartę 👆
ro: Creează aici 👆
ru: Создать здесь 👆
tr: Buraya ucunu yerleştirin 👆
uk: Створити тут 👆

# cdw_txt_rc_position_content
source: Move the card so that the gold chip is above the front camera or hold the card to the iPhone head as shown in the picture.
bg: Опитайте също тази позиция на картата и iPhone. Доказано е, че тази позиция осигурява по-добра връзка на определени iPhone.
cs: Posuňte kartu tak, aby byl zlatý čip nad přední kamerou, nebo kartu přidržte u hlavy iPhonu, jak je znázorněno na obrázku.
da: Flyt kortet, så guldchippen er over frontkameraet, eller hold kortet mod hovedet på iPhonen som vist på billedet.
de: Verschieben Sie die Karte so, dass der goldene Chip über der Frontkamera liegt oder halten Sie die Karte wie im Bild an den iPhonekopf.
es: Mueva la tarjeta de manera que el chip dorado quede sobre la cámara frontal o sostenga la tarjeta cerca del cabezal del iPhone como se muestra en la imagen.
ga_ie: Bog an cárta ionas go mbeidh an tslis óir os cionn an cheamara tosaigh nó coinnigh an cárta go dtí ceann an iPhone mar a thaispeántar sa phictiúr.
he_il: הזיזו את הכרטיס כך ששבב הזהב יהיה מעל המצלמה הקדמית או החזק את הכרטיס כנגד ראש האייפון כפי שמוצג בתמונה.
it: Sposta la carta in modo che il chip dorato sia sopra la fotocamera anteriore o tieni la carta contro la testa dell'iPhone come mostrato nell'immagine.
nl: Verplaats de kaart zo dat de gouden chip zich boven de camera aan de voorkant bevindt of houd de kaart tegen de kop van de iPhone, zoals weergegeven in de afbeelding.
pl: Wypróbuj także tę pozycję mapy i iPhone'a. Wykazano, że ta pozycja zapewnia lepsze połączenie na niektórych iPhone'ach.
ro: Mutați cardul astfel încât cipul auriu să fie deasupra camerei frontale sau țineți cardul de capul iPhone-ului, așa cum se arată în imagine.
ru: Также попробуйте такое положение карты и iPhone. Было показано, что это положение обеспечивает лучшее соединение на некоторых iPhone.
tr: Kartı, altın çip ön kameranın üzerinde olacak şekilde hareket ettirin veya resimde gösterildiği gibi kartı iPhone'un kafasına doğru tutun.
uk: Перемістіть картку так, щоб золота фішка була над передньою камерою, або притисніть картку до голови iPhone, як показано на малюнку.

# cdw_txt_rc_position_header
source: Different position
bg: Различна позиция
cs: Jiná poloha
da: Forskellig position
de: Andere Position
es: Posición diferente
ga_ie: Seasamh difriúil
he_il: עמדה שונה
it: Posizione diversa
nl: Andere positie
pl: Inna pozycja
ro: Poziție diferită
ru: Другая позиция
tr: Farklı konum
uk: Інша позиція

# cdw_txt_rc_subheadline
source: The following process can take up to 30 seconds.
bg: Следващият процес може да отнеме до 30 секунди.
cs: Následující proces může trvat až 30 sekund.
da: Den følgende proces kan tage op til 30 sekunder.
de: Der folgende Prozess kann bis zu 30 Sekunden lang dauern.
es: El siguiente proceso puede tardar hasta 30 segundos.
ga_ie: Féadfaidh an próiseas seo a leanas suas le 30 soicind a ghlacadh.
he_il: התהליך הבא עשוי להימשך עד 30 שניות.
it: Il seguente processo potrebbe richiedere fino a 30 secondi.
nl: Het volgende proces kan maximaal 30 seconden duren.
pl: Proces ten może potrwać do 30 sekund.
ro: Următorul proces poate dura până la 30 de secunde.
ru: Следующая процедура может занять до 30 секунд.
tr: Aşağıdaki işlem 30 saniye kadar sürebilir.
uk: Цей процес може тривати до 30 секунд.

# cdw_txt_rc_tip_four
source: Tip 4 of 4
bg: Съвет 4 от 4
cs: Tip 4 ze 4
da: Tip 4 af 4
de: Tipp 4 von 4
es: Consejo 4 de 4
ga_ie: Leid 4 de 4
he_il: טיפ 4 מתוך 4
it: Suggerimento 4 di 4
nl: Tip 4 van 4
pl: Wskazówka 4 z 4
ro: Sfat 4 din 4
ru: Совет 4 из 4
tr: İpucu 4/4
uk: Порада 4 із 4

# cdw_txt_rc_tip_one
source: Tip 1 of 4
ar: نصيحة 1 من 3
bg: Съвет 1 от 4
cs: Tip 1 ze 4
da: Tip 1 af 4
de: Tipp 1 von 4
es: Consejo 1 de 4
ga_ie: Leid 1 de 4
he_il: טיפ 1 מתוך 4
it: Suggerimento 1 di 4
nl: Tip 1 van 4
pl: Wskazówka 1 z 4
ro: Sfatul 1 din 4
ru: Совет 1 из 4
tr: İpucu 1/4
uk: Порада 1 із 4

# cdw_txt_rc_tip_three
source: Tip 3 of 4
ar: نصيحة 3 من 3
bg: Съвет 3 от 4
cs: Tip 3 ze 4
da: Tip 3 af 4
de: Tipp 3 von 4
es: Consejo 3 de 4
ga_ie: Leid 3 de 4
he_il: טיפ 3 מתוך 4
it: Suggerimento 3 di 4
nl: Tip 3 van 4
pl: Wskazówka 3 z 4
ro: Sfatul 3 din 4
ru: Совет 3 из 4
tr: İpucu 3/4
uk: Порада 3 із 4

# cdw_txt_rc_tip_two
source: Tip 2 of 4
ar: نصيحة 2 من 3
bg: Съвет 2 от 4
cs: Tip 2 ze 4
da: Tip 2 af 4
de: Tipp 2 von 4
es: Consejo 2 de 4
ga_ie: Leid 2 de 4
he_il: טיפ 2 מתוך 4
it: Suggerimento 2 di 4
nl: Tip 2 van 4
pl: Wskazówka 2 z 4
ro: Sfat 2 din 4
ru: Совет 2 из 4
tr: İpucu 2/4
uk: Порада 2 із 4

# cdw_txt_rc_title
source: Login
ar: تسجيل الدخول
bg: Влизам
cs: Přihlásit se
da: Log på
es: Acceso
ga_ie: Logáil isteach
he_il: התחברות
ru: Логин
tr: Giriş
uk: Логін

# cdw_txt_sel_description
source: Select a login method to receive prescriptions automatically.
ar: اختر طريقة تسجيل لاستقبال الوصفات الطبية تلقائيًا.
bg: Изберете метод за влизане, за да получавате автоматично рецепти.
cs: Vyberte způsob přihlášení pro automatický příjem receptů.
da: Vælg en login-metode for automatisk at modtage recepter.
de: Wählen Sie eine Anmeldemethode um automatisch Rezepte zu empfangen.
es: Seleccione un método de inicio de sesión para recibir recetas automáticamente.
ga_ie: Roghnaigh modh logáil isteach chun oidis a fháil go huathoibríoch.
he_il: בחר שיטת התחברות לקבלת מרשמים באופן אוטומטי.
it: Scegli un metodo di accesso per ricevere automaticamente le prescrizioni.
nl: Kies een inlogmethode om automatisch recepten te ontvangen.
pl: Wybierz metodę logowania się, aby móc automatycznie otrzymywać recepty.
ro: Alegeți o metodă de conectare pentru a primi automat rețetele.
ru: Выберите способ входа, чтобы автоматически получать рецепты.
tr: Reçeteleri otomatik olarak almak için bir oturum açma yöntemi seçin.
uk: Виберіть спосіб входу, щоб автоматично отримувати рецепти.

# cdw_txt_sel_egk_description
source: Secure login with your new electronic medical card
ar: قم بتأمين تسجيلك باستخدام البطاقة الصحية الجديدة الخاصة بك
bg: Сигурна регистрация с новата ви електронна здравна карта
cs: Bezpečná registrace pomocí vaší nové elektronické zdravotní karty
da: Sikker tilmelding med dit nye elektroniske sundhedskort
de: Sichere Anmeldung mit Ihrer neuen elektronischen Gesundheitskarte
es: Inicio de sesión seguro con su nueva tarjeta médica electrónica
ga_ie: Logáil isteach slán le do chárta leighis leictreonach nua
he_il: רישום מאובטח עם כרטיס הבריאות האלקטרוני החדש שלך
it: Iscrizione sicura con la tua nuova tessera sanitaria elettronica
nl: Veilige registratie met uw nieuwe elektronische zorgkaart
pl: Bezpieczne logowanie za pomocą nowej elektronicznej karty zdrowia
ro: Înregistrare sigură cu noul card de sănătate electronic
ru: Безопасный вход с помощью вашей новой электронной медицинской карточки
tr: Yeni elektronik sağlık kartınızla güvenli oturum açın
uk: Безпечний вхід за допомогою своєї нової електронної картки здоров'я

# cdw_txt_sel_egk_title
source: Log in with medical card
ar: التسجيل بالبطاقة الصحية
bg: Регистрирайте се със здравна книжка
cs: Zaregistrujte se pomocí zdravotní karty
da: Tilmeld dig med et sundhedskort
de: Mit Gesundheitskarte anmelden
es: Iniciar sesión con tarjeta médica
ga_ie: Logáil isteach le cárta leighis
he_il: הרשמה עם תעודת בריאות
it: Registrarsi con la tessera sanitaria
nl: Meld u aan met een gezondheidskaart
pl: Zaloguj się za pomocą karty zdrowia
ro: Înregistrează-te cu card de sănătate
ru: Войти в систему с помощью медицинской карточки
tr: Sağlık kartı ile oturum açın
uk: Увійдіть за допомогою картки здоров'я

# cdw_txt_sel_headline
source: How do you want to sign in?
ar: كيف ترغب في تسجيل نفسك؟
bg: Как искате да влезете?
cs: Jak se chcete přihlásit?
da: Hvordan vil du logge ind?
de: Wie möchten Sie sich anmelden?
es: ¿Cómo quieres iniciar sesión?
ga_ie: Conas is mian leat síniú isteach?
he_il: איך אתה רוצה להיכנס?
it: Come vuoi accedere?
nl: Hoe wil je inloggen?
pl: Jak chcesz się zalogować?
ro: Cum doriți să vă conectați?
ru: Как вы хотите войти в систему?
tr: Nasıl oturum açmak istiyorsunuz?
uk: Як ви хочете ввійти?
