Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# cdw_btn_extauth_selection_retry
source: Try again
ar: حاول مرة أخرى
bg: Опитай пак
cs: Zkus to znovu
da: Prøv igen
de: Erneut versuchen
es: Intentar otra vez
ga_ie: Bain triail eile as
he_il: נסה שוב
it: Riprova
nl: Probeer het nog eens
pl: Spróbuj ponownie
ro: Încearcă din nou
ru: Попробовать снова
tr: Tekrar deneyin
uk: Спробуйте ще раз

# cdw_btn_help_next_hint
source: Immediately after pressing this button, the health card is read in via NFC. To do this, hold the card directly against the device. If the connection is successful, you will receive haptic feedback. If the connection is broken or errors occur, this is also communicated via haptic feedback. Communication with the health card can take up to ten seconds. Then remove the health card from the device.
ar: بعد الضغط على هذا الزر مباشرة، تتم قراءة البطاقة الصحية عبر NFC. للقيام بذلك ضع البطاقة أمام الجهاز مباشرة. إذا كان الاتصال ناجحًا، فسوف تحصل على رد فعل لمسي. يتم أيضًا الإبلاغ عن انقطاع الاتصال أو حدوث أخطاء عبررد فعل لمسي. يمكن أن يستغرق الاتصال بالبطاقة الصحية ما يصل إلى عشر ثوانٍ. قم بعد ذلك بإزالة البطاقة الصحية من الجهاز.
bg: Веднага след натискане на този бутон здравната карта се разчита чрез NFC. За да направите това, задръжте картата директно до устройството. Ако връзката е успешна, ще получите хаптична обратна връзка. Загуба на връзка или грешки също се съобщават чрез хаптична обратна връзка. Комуникацията със здравната карта може да отнеме до десет секунди. След това извадете здравната карта от устройството.
cs: Ihned po stisknutí tohoto tlačítka se zdravotní karta načte přes NFC. Chcete-li to provést, přidržte kartu přímo u zařízení. Pokud je připojení úspěšné, obdržíte hmatovou zpětnou vazbu. Ztráta spojení nebo chyby jsou také sdělovány prostřednictvím haptické zpětné vazby. Komunikace se zdravotní kartou může trvat až deset sekund. Poté vyjměte zdravotní kartu ze zařízení.
da: Umiddelbart efter tryk på denne knap læses sundhedskortet via NFC. For at gøre dette skal du holde kortet direkte på enheden. Hvis forbindelsen lykkes, vil du modtage haptisk feedback. Et tab af forbindelse eller fejl kommunikeres også via haptisk feedback. Kommunikation med sundhedskortet kan tage op til ti sekunder. Fjern derefter sundhedskortet fra enheden.
de: Direkt nach Drücken dieses Buttons wird die Gesundheitskarte über NFC eingelesen. Halten Sie die Karte dafür direkt ans Gerät. Im Falle einer erfolgreichen Verbindung erhalten Sie haptisches Feedback. Ein Abbruch der Verbindung oder Fehler werden ebenfalls über haptisches Feedback kommuniziert. Die Kommunikation mit der Gesundheitskarte kann bis zu zehn Sekunden dauern. Entfernen Sie anschließend die Gesundheitskarte vom Gerät.
es: Inmediatamente después de pulsar este botón, se lee la tarjeta sanitaria a través de NFC. Para ello, acerque la tarjeta directamente al dispositivo. Si la conexión se ha establecido correctamente, recibirá una respuesta háptica. Si la conexión se interrumpe o se producen errores, también se le comunicará mediante respuesta háptica. La comunicación con la tarjeta sanitaria puede tardar hasta diez segundos. A continuación, retire la tarjeta sanitaria del dispositivo.
ga_ie: Díreach tar éis an cnaipe seo a bhrú, léitear isteach an cárta sláinte trí NFC. Chun seo a dhéanamh, coinnigh an cárta go díreach i gcoinne an fheiste. Má éiríonn leis an nasc, gheobhaidh tú aiseolas haptic. Má bhristear an nasc nó má tharlaíonn earráidí, cuirtear é seo in iúl freisin trí aiseolas haptach. Féadfaidh cumarsáid leis an gcárta sláinte suas le deich soicind a ghlacadh. Ansin bain an cárta sláinte ón bhfeiste.
he_il: מיד לאחר לחיצה על כפתור זה, כרטיס הבריאות נקרא באמצעות NFC. לשם כך, החזק את הכרטיס ישירות למכשיר. אם החיבור הצליח, תקבל משוב הפטי. אובדן חיבור או שגיאות מועברות גם באמצעות משוב הפטי. התקשורת עם כרטיס הבריאות יכולה להימשך עד עשר שניות. לאחר מכן הסר את כרטיס הבריאות מהמכשיר.
it: Subito dopo aver premuto questo pulsante, la tessera sanitaria viene letta tramite NFC. Per fare ciò, avvicina la carta direttamente al dispositivo. Se la connessione ha esito positivo, riceverai un feedback tattile. Una perdita di connessione o errori vengono comunicati anche tramite feedback tattile. La comunicazione con la tessera sanitaria può durare fino a dieci secondi. Rimuovere poi la tessera sanitaria dal dispositivo.
nl: Direct na het indrukken van deze knop wordt de zorgkaart via NFC gelezen. Houd hiervoor de kaart rechtstreeks tegen het apparaat. Als de verbinding tot stand is gebracht, ontvang je haptische feedback. Ook verbindingsverlies of fouten worden via haptische feedback gecommuniceerd. De communicatie met de zorgkaart kan maximaal tien seconden duren. Verwijder vervolgens de gezondheidskaart uit het apparaat.
pl: Po naciśnięciu tego przycisku karta zdrowia jest odczytywana przez NFC. W tym celu przyłóż kartę bezpośrednio do urządzenia. Po nawiązaniu połączenia otrzymasz powiadomienie haptyczne. Przerwanie połączenia lub błąd także zostanie zakomunikowany poprzez powiadomienie haptyczne. Nawiązanie połączenia z kartą zdrowia może trwać do dziesięciu sekund. Następnie odsuń kartę zdrowia od urządzenia.
ro: Imediat după apăsarea acestui buton, cardul de sănătate este citit prin NFC. Pentru a face acest lucru, țineți cardul direct pe dispozitiv. Dacă conexiunea are succes, veți primi feedback haptic. O pierdere a conexiunii sau erorile sunt, de asemenea, comunicate prin feedback haptic. Comunicarea cu cardul de sănătate poate dura până la zece secunde. Apoi scoateți cardul de sănătate din dispozitiv.
ru: Сразу же после нажатия этой кнопки медицинская карточка считывается через NFC. Для этого поднесите карточку непосредственно к устройству. После установления соединения вы получите тактильную обратную связь. Если соединение прерывается или возникают ошибки, об этом также сообщается с помощью тактильной обратной связи. Обмен данными с медицинской карточкой может занять до десяти секунд. Затем уберите медицинскую карточку от устройства.
tr: Bu düğmeye basıldıktan hemen sonra, sağlık kartı NFC aracılığıyla okunur. Bunu yapmak için kartı doğrudan cihaza doğru tutun. Bağlantı başarılı olursa, dokunsal geri bildirim alırsınız. Bağlantı koparsa veya hata oluşursa, bu da dokunsal geri bildirim yoluyla iletilir. Sağlık kartı ile iletişim on saniye kadar sürebilir. Ardından sağlık kartını cihazdan çıkarın.
uk: Відразу після натискання цієї кнопки картка здоров’я зчитується через NFC. Для цього тримайте картку безпосередньо на пристрої. У разі успішного підключення ви відчуєте тактильний зворотний зв'язок. Збій підключення або помилки також повідомляються за допомогою тактильного зворотного зв’язку. Обмін даними із карткою здоров’я може тривати до десяти секунд. Потім заберіть картку здоров’я з пристрою.

# cdw_btn_intro_alert_close
source: Close
cs: Zavřít
de: Schließen
es: Cerca
ga_ie: Dún
he_il: סגור
it: Vicino
ro: Închide
tr: Kapat
uk: Закрити

# cdw_btn_intro_cancel_label
source: Close dialog
ar: إغلاق النافذة
bg: Затваряне на диалоговия прозорец
cs: Zavřít dialog
da: Luk dialog
de: Dialog schließen
es: Cerrar diálogo
ga_ie: Dún dialóg
he_il: סגור דו-שיח
it: Chiudi la finestra di dialogo
nl: Dialoogvenster sluiten
pl: Zamknij okno dialogowe
ro: Închide caseta de dialog
ru: Закрыть диалоговое окно
tr: İletişim kutusunu kapat
uk: Закрити діалогове вікно

# cdw_btn_intro_direct_extauth
source: Connect to
cs: Připojit k
de: Verbinden mit
es: Conectarse a
ga_ie: Ceangail le
he_il: להתחבר ל
it: Connettiti a
ro: Conectează la
tr: Bağlanmak
uk: Підключитися до

# cdw_btn_intro_extauth
source: Digital health ID
bg: Цифров здравен ID
cs: Digitální zdravotní ID
da: Digitalt sundheds-id
de: Digitale GesundheitsID
es: Identificación sanitaria digital
ga_ie: ID sláinte digiteach
he_il: מזהה בריאותי דיגיטלי
it: Tessera sanitaria digitale
nl: Digitale gezondheids-ID
ro: ID digital de sănătate
tr: Dijital sağlık kimliği
uk: Цифровий ідентифікатор здоров'я

# cdw_btn_intro_extauth_center
source: health insurance app
bg: Приложение за здравно осигуряване
cs: Aplikace zdravotního pojištění
da: Sygesikring app
de: Krankenversicherungs-App
es: aplicación de seguro de salud
ga_ie: app árachas sláinte
he_il: אפליקציית ביטוח בריאות
it: App per l'assicurazione sanitaria
nl: Zorgverzekering app
ro: Aplicația de asigurări de sănătate
tr: Sağlık sigortası uygulaması
uk: Застосунок медичного страхування

# cdw_btn_intro_extauth_description
source: Additional app required
bg: Изисква се допълнително приложение
cs: Je vyžadována další aplikace
da: Yderligere app påkrævet
de: Zusätzliche App benötigt
es: Se requiere aplicación adicional
ga_ie: Aip bhreise ag teastáil
he_il: נדרשת אפליקציה נוספת
it: È necessaria un'app aggiuntiva
nl: Extra app vereist
ro: Este necesară o aplicație suplimentară
tr: Ek uygulama gerekli
uk: Потрібен додатковий додаток

# cdw_btn_intro_extauth_leading
source: Or: Sign in with your
bg: Или: Свържете се с вашите
cs: Nebo: Spojte se s vaším
da: Eller: Tag kontakt til din
de: Oder: Melden Sie sich mit Ihrer
es: O: Inicia sesión con tu
ga_ie: Nó: Sínigh isteach le do
he_il: או: צור קשר עם שלך
it: Oppure: Mettiti in contatto con il tuo
nl: Of: Neem contact op met de jouwe
ro: Sau: Luați legătura cu ai dvs
tr: Veya:
uk: Або: увійдіть за допомогою

# cdw_btn_intro_footnote
source: order now
ar: قدم الآن
bg: Запиши се сега
cs: Požádejte nyní
da: Ansøg nu
de: Jetzt beantragen
es: Ordene ahora
ga_ie: ordú anois
he_il: הגש בקשה עכשיו
it: Applica ora
nl: Nu toepassen
pl: Aplikuj teraz
ro: Aplica acum
ru: Применить сейчас
tr: Şimdi Uygula
uk: Застосувати зараз

# cdw_btn_intro_more
source: Find out more
ar: معرفة المزيد
bg: Научете повече
cs: Zjistěte více
da: Lær mere
de: Mehr erfahren
es: Saber más
ga_ie: Faigh tuilleadh eolais
he_il: למד עוד
it: Saperne di più
nl: Kom meer te weten
pl: Dowiedz się więcej
ro: Află mai multe
ru: Узнать больше
tr: Daha fazla bilgi edinin
uk: Детальніше

# cdw_btn_intro_next
source: Let's get started
ar: ابدأ الآن
bg: Да тръгваме
cs: Pojďme
da: Lad os gå
de: Los geht’s
es: Empecemos
ga_ie: Cuirimis tús leis
he_il: בוא נלך
it: Andiamo
nl: Laten we gaan
pl: Zaczynamy
ro: Să mergem
ru: Давайте начнем
tr: İşte başlıyoruz
uk: Почнімо

# cdw_btn_intro_nfc
source: Insurance card
ar: البطاقة الصحية
bg: Здравна карта
cs: Zdravotní průkaz
da: Sundhedskort
de: Gesundheitskarte
es: Tarjeta de seguro
ga_ie: Cárta árachais
he_il: כרטיס בריאות
it: Tessera sanitaria
nl: Gezondheidskaart
pl: Karta ubezpieczeniowa
ro: Card de sanatate
ru: страховой полис
tr: sağlık kartı
uk: страхова картка

# cdw_btn_intro_recommendation
source: Recommended
bg: Препоръчва се
cs: Doporučeno
da: Anbefalede
de: Empfohlen
es: Recomendado
ga_ie: Molta
he_il: מוּמלָץ
it: Consigliato
nl: Aanbevolen
ro: Recomandat
tr: Tavsiye edilen
uk: Рекомендовано

# cdw_btn_nfu_cancel_label
source: Close dialog
ar: إغلاق النافذة
bg: Затваряне на диалоговия прозорец
cs: Zavřít dialog
da: Luk dialog
de: Dialog schließen
es: Cerrar diálogo
ga_ie: Dún dialóg
he_il: סגור דו-שיח
it: Chiudi la finestra di dialogo
nl: Dialoogvenster sluiten
pl: Zamknij okno dialogowe
ro: Închide caseta de dialog
ru: Закрыть диалоговое окно
tr: İletişim kutusunu kapat
uk: Закрити діалогове вікно

# cdw_btn_nfu_done
source: Back to the homepage
ar: الرجوع إلى الصفحة الرئيسية
bg: Назад към началната страница
cs: Zpět na domovskou stránku
da: Tilbage til startsiden
de: Zurück zur Startseite
es: Volver a la página de inicio
ga_ie: Ar ais go dtí an leathanach baile
he_il: בחזרה לעמוד הבית
it: Torna alla home page
nl: Terug naar de startpagina
pl: Powrót do strony głównej
ro: Înapoi la pagina de start
ru: Вернуться на главную страницу
tr: Ana sayfaya dön
uk: Назад на домашню сторінку

# cdw_btn_nfu_more
source: Find out more
ar: معرفة المزيد
bg: Научете повече
cs: Zjistěte více
da: Lær mere
de: Mehr erfahren
es: Saber más
ga_ie: Faigh tuilleadh eolais
he_il: למד עוד
it: Saperne di più
nl: Kom meer te weten
pl: Dowiedz się więcej
ro: Află mai multe
ru: Узнать больше
tr: Daha fazla bilgi edinin
uk: Детальніше

# cdw_btn_no_can
source: My card does not have an access number
ar: لا تحتوي بطاقتي على رقم الدخول
bg: Картата ми няма номер за достъп
cs: Moje karta nemá přístupové číslo
da: Mit kort har ikke et adgangsnummer
de: Meine Karte verfügt über keine Zugangsnummer
es: Mi tarjeta no tiene número de acceso
ga_ie: Níl uimhir rochtana ar mo chárta
he_il: לכרטיס שלי אין מספר גישה
it: La mia carta non ha un numero di accesso
nl: Mijn kaart heeft geen toegangsnummer
pl: Moja karta nie ma numeru dostępu
ro: Cardul meu nu are un număr de acces
ru: У моей карточки нет номера доступа
tr: Kartımın erişim numarası yok
uk: Моя картка не має номера доступу

# cdw_btn_pin_back
source: Back
ar: تراجع
bg: обратно
cs: Zadní
da: Tilbage
de: Zurück
es: Atrás
ga_ie: Ar ais
he_il: חזור
it: Indietro
nl: Rug
pl: Powrót
ro: Înapoi
ru: Назад
tr: Geri
uk: Назад

# cdw_btn_pin_cancel_label
source: Cancel
ar: إلغاء
bg: Отказ
cs: zrušení
da: Afbestille
de: Abbrechen
es: Cancelar
ga_ie: Cealaigh
he_il: לְבַטֵל
it: Annulla
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отмена
tr: İptal et
uk: Скасувати

# cdw_btn_pin_done
source: Next
ar: متابعة
bg: По-нататък
cs: Dále
da: Yderligere
de: Weiter
es: Próximo
ga_ie: Ar aghaidh
he_il: נוסף
it: Ulteriore
nl: Verder
pl: Dalej
ro: Mai departe
ru: Далее
tr: İleri
uk: Далі

# cdw_btn_pin_done_label
source: Next
ar: متابعة
bg: По-нататък
cs: Dále
da: Yderligere
de: Weiter
es: Próximo
ga_ie: Ar aghaidh
he_il: נוסף
it: Ulteriore
nl: Verder
pl: Dalej
ro: Mai departe
ru: Далее
tr: İleri
uk: Далі

# cdw_btn_pin_no_pin
source: No PIN received
ar: تم استلام رمز PIN
bg: Не е получен PIN
cs: Nebyl přijat žádný PIN
da: Ingen pinkode modtaget
de: Keine PIN erhalten
es: No se recibió ningún PIN
ga_ie: Ní bhfuarthas UAP
he_il: לא התקבל PIN
it: Nessun PIN ricevuto
nl: Geen pincode ontvangen
pl: Nie otrzymałem(am) kodu PIN
ro: Nu s-a primit niciun cod PIN
ru: PIN-код не получен
tr: PIN alınmadı
uk: PIN-код не отримано

# cdw_btn_rc_alert_cancel
source: Cancel
ar: إلغاء
bg: Отказ
cs: zrušení
da: Afbestille
de: Abbrechen
es: Cancelar
ga_ie: Cealaigh
he_il: לְבַטֵל
it: Annulla
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отмена
tr: İptal et
uk: Скасувати

# cdw_btn_rc_alert_close
source: Close
ar: إغلاق
bg: Близо
cs: Zavřít
da: Tæt
de: Schließen
es: Cerca
ga_ie: Dún
he_il: סגור
it: Vicino
nl: Dichtbij
pl: Zamknij
ro: Închide
ru: Закрыть
tr: Kapat
uk: Закрити

# cdw_btn_rc_alert_report
source: Report
ar: الإبلاغ
bg: Докладвай
cs: Zpráva
da: Rapport
de: Melden
es: Informe
ga_ie: Tuairisc
he_il: להגיש תלונה
it: Rapporto
nl: Rapport
pl: Zgłoś
ro: Raport
ru: Сообщить
tr: Bildir
uk: Повідомити про порушення

# cdw_btn_rc_alert_save_profile
source: Close
ar: إغلاق
bg: Близо
cs: Zavřít
da: Tæt
de: Schließen
es: Cerca
ga_ie: Dún
he_il: סגור
it: Vicino
nl: Dichtbij
pl: Zamknij
ro: Închide
ru: Закрыть
tr: Kapat
uk: Закрити

# cdw_btn_rc_alert_unlockcard
source: Unblock card
bg: Karte entsperren
cs: Odemknout kartu
da: Karte entsperren
de: Karte entsperren
es: Desbloquear tarjeta
ga_ie: Bain an bac den chárta
he_il: בטל את נעילת הכרטיס
it: Sblocca la carta
nl: Karte entsperren
pl: Karte entsperren
ro: Deblocați cardul
ru: Karte entsperren
tr: kartın kilidini aç
uk: розблокувати картку

# cdw_btn_rc_back
source: Back
ar: تراجع
bg: обратно
cs: Zadní
da: Tilbage
de: Zurück
es: Atrás
ga_ie: Ar ais
he_il: חזור
it: Indietro
nl: Rug
pl: Powrót
ro: Înapoi
ru: Назад
tr: Geri
uk: Назад

# cdw_btn_rc_cancel_label
source: Close dialog
ar: إغلاق النافذة
bg: Затваряне на диалоговия прозорец
cs: Zavřít dialog
da: Luk dialog
de: Dialog schließen
es: Cerrar diálogo
ga_ie: Dún dialóg
he_il: סגור דו-שיח
it: Chiudi la finestra di dialogo
nl: Dialoogvenster sluiten
pl: Zamknij okno dialogowe
ro: Închide caseta de dialog
ru: Закрыть диалоговое окно
tr: İletişim kutusunu kapat
uk: Закрити діалогове вікно

# cdw_btn_rc_close
source: Close
ar: إغلاق
bg: Близо
cs: Zavřít
da: Tæt
de: Schließen
es: Cerca
ga_ie: Dún
he_il: סגור
it: Vicino
nl: Dichtbij
pl: Zamknij
ro: Închide
ru: Закрыть
tr: Kapat
uk: Закрити

# cdw_btn_rc_correct_can
source: Enter correct access number
ar: تصحيح رقم الدخول
bg: Правилен номер за достъп
cs: Správné přístupové číslo
da: Korrekt adgangsnummer
de: Zugangsnummer korrigieren
es: Introduzca el número de acceso correcto
ga_ie: Cuir isteach an uimhir rochtana cheart
he_il: מספר גישה נכון
it: Numero di accesso corretto
nl: Correct toegangsnummer
pl: Popraw numer dostępu
ro: Număr de acces corect
ru: Исправить номер доступа
tr: Erişim numarasını düzeltin
uk: Відкоректувати номер доступу

# cdw_btn_rc_correct_pin
source: Enter correct PIN
ar: تصحيح رقم التعريف الشخصي
bg: Правилен ПИН
cs: Správný PIN
da: Korrekt pinkode
de: PIN korrigieren
es: Introduzca el PIN correcto
ga_ie: Cuir isteach UAP ceart
he_il: PIN נכון
it: PIN corretto
nl: Correcte pincode
pl: Popraw PIN
ro: PIN corect
ru: Исправить PIN-код
tr: PIN'i düzeltin
uk: Відкоректувати PIN-код

# cdw_btn_rc_help
source: Help
ar: المساعدة
bg: Помогне
cs: Pomoc
da: Hjælp
de: Hilfe
es: Ayuda
ga_ie: Cabhrú
he_il: עֶזרָה
it: Aiuto
nl: Hulp
pl: Pomoc
ro: Ajutor
ru: Справка
tr: Yardım
uk: Довідка

# cdw_btn_rc_help_back
source: Back
ar: تراجع
bg: обратно
cs: Zadní
da: Tilbage
de: Zurück
es: Atrás
ga_ie: Ar ais
he_il: חזור
it: Indietro
nl: Rug
pl: Powrót
ro: Înapoi
ru: Назад
tr: Geri
uk: Назад

# cdw_btn_rc_help_close
source: Close
ar: إغلاق
bg: Близо
cs: Zavřít
da: Tæt
de: Schließen
es: Cerca
ga_ie: Dún
he_il: סגור
it: Vicino
nl: Dichtbij
pl: Zamknij
ro: Închide
ru: Закрыть
tr: Kapat
uk: Закрити

# cdw_btn_rc_loading
source: Loading
ar: تحميل
bg: Заредете
cs: Zatížení
da: belastning
de: Lade
es: Cargando
ga_ie: Ag lódáil
he_il: לִטעוֹן
it: Carico
nl: Laden
pl: Wczytaj
ro: Sarcină
ru: Загрузка
tr: Yükle
uk: Завантаження

# cdw_btn_rc_next
source: Connect card
ar: توصيل البطاقة
bg: Свържете картата
cs: Připojte kartu
da: Tilslut kort
de: Karte verbinden
es: Tarjeta de conexión
ga_ie: Ceangail cárta
he_il: חבר כרטיס
it: Collega la carta
nl: Sluit kaart aan
pl: Nawiąż połączenie z kartą
ro: Conectați cardul
ru: Привязать карточку
tr: Kartı bağlayın
uk: Підключити картку
