Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# add_btn_save
source: Save
ar: حفظ
bg: Запазване
cs: Uložit
da: Gemme
de: Speichern
es: Ahorrar
ga_ie: Sábháil
he_il: להציל
it: Salva
nl: Redden
pl: Zapisz
ro: Salvați
ru: Сохранить
tr: Kaydet
uk: Зберегти

# add_txt_profile1
source: Profile name
ar: الملفات الشخصية 1
bg: Профилно име
cs: Jméno profilu
da: Profil navn
de: Profilname
es: Nombre del perfil
ga_ie: Ainm próifíle
he_il: שם פרופיל
it: Nome del profilo
nl: Profielnaam
pl: Profile 1
ro: Numele profilului
ru: Профили 1
tr: Profil adı
uk: Ім'я профілю

# add_txt_title
source: Enter name
ar: أدخل الاسم
bg: Въведи име
cs: Napište jméno
da: Indtast navn
de: Name eingeben
es: Introducir nombre
ga_ie: Cuir isteach ainm
he_il: הכנס שם
it: Inserisci il nome
nl: Voer naam in
pl: Podaj nazwę
ro: Introdu numele
ru: Ввести фамилию
tr: Ad girin
uk: Введіть ім'я

# alert_btn_close
source: Reject
ar: رفض
bg: Отказвам
cs: Odmítnout
da: Nægte
de: Ablehnen
es: Rechazar
ga_ie: Diúltaigh
he_il: מסרב
it: Rifiutare
nl: Weigeren
pl: Odrzuć
ro: Refuza
ru: Отказаться
tr: Reddet
uk: Відхилити

# alert_btn_ok
source: OK
ar: موافق
bg: Добре
da: Okay
de: Okay
es: DE ACUERDO
ga_ie: ceart go leor
he_il: בסדר
ro: Bine
tr: Tamam

# alert_error_message_unknown
source: Unknown
ar: غير معروف
bg: неизвестен
cs: Neznámý
da: Ukendt
de: Unbekannt
es: Desconocido
ga_ie: Anaithnid
he_il: לא ידוע
it: Sconosciuto
nl: Onbekend
pl: Nieznane
ro: Necunoscut
ru: Неизвестно
tr: Bilinmiyor
uk: Невідомо

# alert_error_title
source: Error
ar: خطأ
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
ga_ie: Earráid
he_il: טעות
it: Errore
nl: Fout
pl: Błąd
ro: Greşeală
ru: Ошибка
tr: Hata
uk: Помилка

# amg_btn_alert_cancel
source: Cancel
ar: إلغاء
bg: Отказ
cs: zrušení
da: Afbestille
de: Abbrechen
es: Cancelar
ga_ie: Cealaigh
he_il: לְבַטֵל
it: Annulla
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отмена
tr: İptal et
uk: Скасувати

# amg_btn_alert_delete_database
source: Delete data
ar: حذف البيانات
bg: изтриване на данни
cs: smazat data
da: slette data
de: Daten löschen
es: Borrar datos
ga_ie: Scrios sonraí
he_il: למחוק נתונים
it: eliminare i dati
nl: Verwijder data
pl: Usuń dane
ro: ștergeți datele
ru: Удалить данные
tr: Verileri sil
uk: Видалити дані

# amg_btn_alert_retry
source: Repeat
ar: كرر العملية
bg: Повторете
cs: Opakovat
da: Gentage
de: Wiederholen
es: Repetir
ga_ie: Déan arís
he_il: חזור
it: Ripetere
nl: Herhalen
pl: Powtórz
ro: Repeta
ru: Повторить
tr: Tekrar et
uk: Повторити

# amg_btn_alert_title
source: Update failed
ar: فشل التحديث
bg: Неуспешна актуализация
cs: Aktualizace selhala
da: Opdatering fejlede
de: Aktualisierung fehlgeschlagen
es: La actualización falló
ga_ie: Theip ar an nuashonrú
he_il: עדכון נכשל
it: Aggiornamento non riuscito
nl: Update mislukt
pl: Aktualizacja nie powiodła się
ro: Actualizare esuata
ru: Ошибка обновления
tr: Güncelleme başarısız oldu
uk: Помилка оновлення

# amg_txt_alert_message_delete_database
source: If this error occurs repeatedly, please delete the app and reinstall it
ar: في حالة تكرار هذا الخطأ، يُرجى حذف التطبيق وإعادة تثبيته
bg: Ако тази грешка се появява многократно, моля, изтрийте и инсталирайте отново приложението
cs: Pokud se tato chyba vyskytuje opakovaně, smažte a znovu nainstalujte aplikaci
da: Hvis denne fejl opstår gentagne gange, skal du slette og geninstallere appen
de: Falls dieser Fehler wiederholt auftritt, bitte die App löschen und neu installieren
es: Si este error se produce repetidamente, elimine la aplicación y vuelva a instalarla.
ga_ie: Má tharlaíonn an earráid seo arís agus arís eile, scrios an aip agus athshuiteáil é
he_il: אם שגיאה זו מתרחשת שוב ושוב, אנא מחק והתקן מחדש את האפליקציה
it: Se questo errore si verifica ripetutamente, elimina e reinstalla l'app
nl: Als deze fout herhaaldelijk optreedt, verwijder dan de app en installeer deze opnieuw
pl: Jeśli ten błąd powtarza się, odinstaluj aplikację i zainstaluj ją ponownie
ro: Dacă această eroare apare în mod repetat, ștergeți și reinstalați aplicația
ru: Если эта ошибка возникает неоднократно, удалите приложение и установите его заново.
tr: Bu hata tekrar oluşursa lütfen uygulamayı silip yeniden yükleyin
uk: Якщо ця помилка виникає повторно, видаліть і перевстановіть програму

# amg_txt_alert_title_delete_database
source: Deletion failed
ar: فشل الحذف
bg: Изтриването не бе успешно
cs: Smazání se nezdařilo
da: Sletning mislykkedes
de: Löschen fehlgeschlagen
es: La eliminación falló
ga_ie: Theip ar an scriosadh
he_il: המחיקה נכשלה
it: Eliminazione non riuscita
nl: Verwijderen is mislukt
pl: Usuwanie nie powiodło się
ro: Ștergerea nu a reușit
ru: Ошибка удаления
tr: Silinemedi
uk: Помилка видалення

# amg_txt_in_progress
source: Update...
ar: جاري التحديث...
bg: Да се ​​актуализира...
cs: Aktualizovat...
da: At opdatere...
de: Aktualisieren...
es: Actualizar...
ga_ie: Nuashonraigh...
he_il: לעדכן...
it: Aggiornare...
nl: Updaten...
pl: Aktualizuj...
ro: A updata...
ru: Обновление...
tr: Güncelleme...
uk: Оновити...

# auth_btn_bap_back_faceID
source: Back to Face ID
bg: Назад към Face ID
da: Tilbage til Face ID
de: Zurück zur Face ID
ga_ie: Ar Ais go Aghaidh ID
he_il: חזרה ל-Face ID
it: Torniamo a FaceID
nl: Terug naar FaceID
pl: Powrót do Face ID
ro: Înapoi la Face ID
ru: Вернуться к Face ID
uk: Назад до Face ID

# auth_btn_bap_back_touchID
source: Back to Touch ID
bg: Назад към Touch ID
da: Tilbage til Touch ID
de: Zurück zur Touch ID
ga_ie: Ar ais go Touch ID
he_il: חזרה ל-Touch ID
it: Torniamo al TouchID
nl: Terug naar TouchID
pl: Powrót do Touch ID
ro: Înapoi la Touch ID
ru: Вернуться к Touch ID
uk: Назад до Touch ID

# auth_btn_bap_change
source: password
bg: парола
cs: Heslo
da: adgangskode
de: Passwort
es: contraseña
ga_ie: pasfhocal
he_il: סיסמה
it: parola d'ordine
nl: wachtwoord
pl: hasło
ro: parola
ru: пароль
tr: şifre
uk: пароль

# auth_btn_biometrics_faceid
source: Unlock with Face ID
ar: الفتح باستخدام بصمة الوجه
bg: Отключете с Face ID
cs: ID obličeje
da: Lås op med Face ID
de: Face ID
es: Identificación facial
ga_ie: Aitheantas Aghaidhe
he_il: בטל את הנעילה באמצעות Face ID
it: Sblocca con Face ID
nl: Ontgrendel met Face ID
pl: Odblokuj za pomocą Face ID
ro: Deblocați cu Face ID
ru: Разблокировка с помощью Face ID
tr: Yüz Kimliği
uk: Розблокувати за допомогою Face ID

# auth_btn_biometrics_touchid
source: Unlock with Touch ID
ar: الفتح باستخدام معرف الشاشة
bg: Отключване с Touch ID
cs: Touch ID
da: Lås op med Touch ID
de: Touch ID
es: Identificación táctil
ga_ie: ID dteagmháil
he_il: בטל את הנעילה באמצעות Touch ID
it: Sblocca con Touch ID
nl: Ontgrendel met Touch ID
pl: Odblokuj za pomocą Touch ID
ro: Deblocați cu Touch ID
ru: Разблокировка с помощью Touch ID
tr: Dokunmatik Kimlik
uk: Розблокувати за допомогою Touch ID

# auth_btn_password_continue
source: Next
ar: متابعة
bg: По-нататък
cs: Dále
da: Yderligere
de: Weiter
es: Próximo
ga_ie: Ar aghaidh
he_il: נוסף
it: Ulteriore
nl: Verder
pl: Dalej
ro: Mai departe
ru: Далее
tr: İleri
uk: Далі

# auth_txt_bap_password_message
source: Please try again or enter your password.
bg: Моля, опитайте отново или въведете паролата си.
cs: Zkuste to znovu nebo zadejte heslo.
da: Prøv venligst igen eller indtast din adgangskode.
de: Bitte probieren Sie es erneut oder geben Sie Ihr Passwort ein.
es: Inténtalo nuevamente o ingresa tu contraseña.
ga_ie: Bain triail eile as nó cuir isteach do phasfhocal.
he_il: אנא נסה שוב או הזן את הסיסמה שלך.
it: Riprova o inserisci la password.
nl: Probeer het opnieuw of voer uw wachtwoord in.
pl: Spróbuj ponownie lub wprowadź hasło.
ro: Vă rugăm să încercați din nou sau introduceți parola.
ru: Пожалуйста, попробуйте еще раз или введите свой пароль.
tr: Lütfen tekrar deneyin veya şifrenizi girin.
uk: Спробуйте ще раз або введіть свій пароль.

# auth_txt_biometrics_disclaimer
source: Please be aware that people with whom you may share this device and whose biometrics may be stored on this device may also have access to your prescriptions.
ar: يُرجى الانتباه إلى أن الأشخاص الذين تشارك معهم هذا الجهاز والذين قد يمكنهم تخزين الصفات البيومترية لهم على هذا الجهاز، قد يمكنهم أيضًا الوصول إلى وصفاتك الطبية.
bg: Моля, уверете се, че хората, с които можете да споделяте това устройство и чиито биометрични характеристики може да се съхраняват на това устройство, също имат достъп до вашите рецепти.
cs: Zajistěte prosím, aby lidé, se kterými můžete toto zařízení sdílet a jejichž biometrické charakteristiky mohou být v tomto zařízení uloženy, měli také přístup k vašim předpisům.
da: Sørg for, at personer, som du må dele denne enhed med, og hvis biometriske karakteristika kan være gemt på denne enhed, også har adgang til dine recepter.
de: Bitte achten Sie darauf, dass Personen, mit denen Sie gegebenenfalls dieses Gerät teilen und deren biometrische Merkmale auf diesem Gerät gespeichert sein könnten, ebenfalls Zugriff auf Ihre Rezepte erhalten.
es: Tenga en cuenta que las personas con quienes pueda compartir este dispositivo y cuyos datos biométricos puedan estar almacenados en este dispositivo también podrán tener acceso a sus recetas.
ga_ie: Tabhair faoi deara le do thoil go bhféadfadh rochtain a bheith ag daoine ar féidir leat an gléas seo a roinnt leo agus a bhféadfadh a mbithmhéadracht a stóráil ar an ngléas seo rochtain a fháil ar d'oideas freisin.
he_il: אנא ודא שלאנשים שאיתם אתה עשוי לחלוק מכשיר זה ואשר המאפיינים הביומטריים שלהם עשויים להיות מאוחסנים במכשיר זה, יש גם גישה למרשמים שלך.
it: Assicurati che anche le persone con cui condividi questo dispositivo e le cui caratteristiche biometriche potrebbero essere memorizzate su questo dispositivo abbiano accesso alle tue prescrizioni.
nl: Zorg ervoor dat mensen met wie u dit apparaat deelt en wier biometrische kenmerken mogelijk op dit apparaat zijn opgeslagen, ook toegang hebben tot uw recepten.
pl: Pamiętaj, że osoby, które oprócz Ciebie korzystają z Tego urządzenia i których cechy biometryczne mogą być zapisane w tym urządzeniu, także uzyskają dostęp do Twoich recept.
ro: Vă rugăm să vă asigurați că persoanele cu care puteți partaja acest dispozitiv și ale căror caracteristici biometrice pot fi stocate pe acest dispozitiv au și acces la rețetele dvs.
ru: Примите во внимание: если этим устройством вместе с вами пользуются другие люди, которые сохранили свои биометрические параметры на устройстве, они могут получить доступ к вашим рецептам.
tr: Bu cihazı başka kişilerle paylaşıyorsanız, biyometrik özellikleri bu cihazda saklanan kişilerin de reçetelerinize erişebildiğini lütfen dikkate alın.
uk: Майте на увазі, що особи, з якими ви, можливо, спільно користуєтеся цим пристроєм і чиї біометричні функції можуть зберігатися на цьому пристрої, також матимуть доступ до ваших рецептів.

# auth_txt_biometrics_face_id_title
source: Secure with Face ID
ar: التأمين باستخدام بصمة الوجه
bg: Защитете с Face ID
cs: Zabezpečení pomocí Face ID
da: Sikker med Face ID
de: Mit Face ID sichern
es: Proteger con Face ID
ga_ie: Slán le Face ID
he_il: מאובטח עם Face ID
it: Proteggiti con Face ID
nl: Beveilig met Face ID
pl: Zabezpiecz za pomocą Face ID
ro: Securizat cu Face ID
ru: Защитить с помощью Face ID
tr: Face ID ile kaydet
uk: Захистити за допомогою Face ID

# auth_txt_biometrics_faceid_description
source: You have selected Face ID to secure your data.
ar: لقد اخترت بصمة الوجه لتأمين بياناتك.
bg: За да защитите вашите данни, вие сте избрали Face ID.
cs: Pro zabezpečení svých dat jste zvolili Face ID.
da: For at sikre dine data har du valgt Face ID.
de: Zur Sicherung Ihrer Daten haben Sie Face ID gewählt.
es: Ha seleccionado Face ID para proteger sus datos.
ga_ie: Tá Face ID roghnaithe agat chun do shonraí a dhéanamh slán.
he_il: כדי לאבטח את הנתונים שלך, בחרת ב-Face ID.
it: Per proteggere i tuoi dati, hai scelto Face ID.
nl: Om uw gegevens te beveiligen, heeft u gekozen voor Face ID.
pl: Aby zabezpieczyć swoje dane, stosujesz Face ID.
ro: Pentru a vă securiza datele, ați ales Face ID.
ru: Вы выбрали Face ID для защиты своих данных.
tr: Verilerinizi güvence altına almak için Face ID'yi seçtiniz.
uk: Щоб створити резервну копію даних, ви вибрали Face ID.

# auth_txt_biometrics_faceid_start
source: Unlock with Face ID
ar: الفتح باستخدام بصمة الوجه
bg: Отключете с Face ID
cs: Odemkněte pomocí Face ID
da: Lås op med Face ID
de: Mit Face ID entsperren
es: Desbloquear con Face ID
ga_ie: Díghlasáil le Face ID
he_il: בטל את הנעילה באמצעות Face ID
it: Sblocca con Face ID
nl: Ontgrendel met Face ID
pl: Odblokuj za pomocą Face ID
ro: Deblocați cu Face ID
ru: Разблокировка с помощью Face ID
tr: Kilidi Face ID ile aç
uk: Розблокувати за допомогою Face ID

# auth_txt_biometrics_failed_authentication_failed
source: Authentication failed
ar: فشلت المصادقة
bg: Неуспешно удостоверяване
cs: Ověření se nezdařilo
da: Godkendelse mislykkedes
de: Authentifizierung fehlgeschlagen
es: La autenticación falló
ga_ie: Theip ar an bhfíordheimhniú
he_il: האימות נכשל
it: Autenticazione fallita
nl: Authenticatie mislukt
pl: Uwierzytelnianie nie powiodło się
ro: Autentificarea eșuată
ru: Ошибка аутентификации
tr: Kimlik doğrulama başarısız
uk: Помилка автентифікації

# auth_txt_biometrics_failed_default
source: Login failed
ar: فشل تسجيل الدخول
bg: Неуспешно влизане
cs: Přihlášení selhalo
da: Login mislykkedes
de: Anmeldung fehlgeschlagen
es: error de inicio de sesion
ga_ie: Theip ar logáil isteach
he_il: ההתחברות נכשלה
it: Accesso non riuscito
nl: Aanmelden mislukt
pl: Logowanie nie powiodło się
ro: Autentificare eșuată
ru: Вход в систему не выполнен
tr: Oturum açma başarısız
uk: Помилка входу в систему

# auth_txt_biometrics_failed_not_enrolled
source: No biometric security has been set up on this device.
ar: لم يتم إعداد أي تأمين بيومتري على هذا الجهاز.
bg: На това устройство не е настроена биометрична защита.
cs: Na tomto zařízení nebylo nastaveno žádné biometrické zabezpečení.
da: Der er ikke konfigureret nogen biometrisk sikkerhed på denne enhed.
de: Auf diesem Gerät wurde keine biometrische Sicherung eingerichtet.
es: No se ha configurado ninguna seguridad biométrica en este dispositivo.
ga_ie: Níl aon slándáil bhithmhéadrach socraithe ar an ngléas seo.
he_il: לא הוגדרה אבטחה ביומטרית במכשיר זה.
it: Su questo dispositivo non è stata impostata alcuna sicurezza biometrica.
nl: Er is geen biometrische beveiliging ingesteld op dit apparaat.
pl: Na tym urządzeniu nie ustawiono zabezpieczeń biometrycznych.
ro: Nu a fost configurată nicio securitate biometrică pe acest dispozitiv.
ru: На этом устройстве не настроена биометрическая защита.
tr: Bu cihazda biyometrik güvenlik ayarlanmadı.
uk: На цьому пристрої не налаштовано біометричний захист.

# auth_txt_biometrics_failed_user_fallback
source: An alternative to biometric login is not configured. Please deposit a password.
ar: لا يتم اعتماد طريقة تسجيل دخول بديلة.
bg: Алтернатива на биометричното влизане не е конфигурирана. Моля, въведете парола.
cs: Alternativa k biometrickému přihlášení není nakonfigurována. Prosím, vložte heslo.
da: Et alternativ til biometrisk login er ikke konfigureret. Indtast venligst en adgangskode.
de: Eine Alternative zum biometrischen Login ist nicht konfiguriert. Bitte hinterlegen Sie ein Kennwort.
es: No se ha configurado ninguna alternativa al inicio de sesión biométrico. Ingrese una contraseña.
ga_ie: Níl rogha eile seachas logáil isteach bithmhéadrach cumraithe. Cuir pasfhocal i dtaisce.
he_il: חלופה לכניסה ביומטרית אינה מוגדרת. הכנס סיסמא בבקשה.
it: Non è configurata un'alternativa al login biometrico. Per favore inserire una password.
nl: Er is geen alternatief voor biometrisch inloggen geconfigureerd. Voer een wachtwoord in alstublieft.
pl: Alternatywa dla logowania biometrycznego nie jest skonfigurowana. Proszę ustawić hasło.
ro: O alternativă la autentificarea biometrică nu este configurată. Vă rugăm să introduceți o parolă.
ru: Альтернатива биометрическому входу не настроена. Пожалуйста, установите пароль.
tr: Biometrik giriş için bir alternatif ayarlanmamış. Lütfen bir şifre belirleyin.
uk: Альтернативний метод входу в систему не налаштований. Будь ласка, встановіть пароль.

# auth_txt_biometrics_footer
source: Do you have any questions or problems using the app? You can reach our telephone support on 0800 277 377 7. We have already answered many questions for you on das-e-rezept-fuer-deutschland.de.
ar: هل لديك أي أسئلة أو مشاكل في استخدام التطبيق؟ يمكنك الاتصال بنا عبر الخط الفني الساخن 08002773777. لقد أجبنا لكم بالفعل على العديد من الأسئلة في الموقع das-e-rezept-fuer-deutschland.de.
bg: Имате ли въпроси или проблеми при използването на приложението? Можете да се свържете с нашата телефонна поддръжка на 0800 277 377 7. Вече отговорихме на много въпроси за вас на das-e-rezept-fuer-deutschland.de.
cs: Zapomněli jste heslo? Smažte aplikaci a poté ji znovu nainstalujte. Je to nutné, protože vaše přístupové údaje ukládáme pouze lokálně a k ověření nepoužíváme e-mailovou adresu.
da: Har du spørgsmål eller problemer med at bruge appen? Du kan kontakte vores telefonsupport på 0800 277 377 7. Vi har allerede besvaret mange spørgsmål til dig på das-e-rezept-fuer-deutschland.de.
de: Passwort vergessen? Bitte löschen Sie die App und installieren Sie sie anschließend neu. Dies ist notwendig, da wir Ihre Zugangsdaten nur lokal speichern und keine E-Mail-Adresse zur Verifizierung nutzen.
es: ¿Olvidaste tu contraseña? Elimine la aplicación y vuelva a instalarla. Esto es necesario porque solo almacenamos sus datos de acceso localmente y no utilizamos una dirección de correo electrónico para la verificación.
ga_ie: Dearmad déanta agat ar do phasfhocal? Scrios an aip agus ansin reinstall é. Tá sé seo riachtanach mar ní stórálaimid ach do shonraí rochtana go háitiúil agus ní úsáidimid seoladh ríomhphoist le haghaidh fíorú.
he_il: יש לך שאלות או בעיות בשימוש באפליקציה? אתה יכול להגיע לתמיכה הטלפונית שלנו בטלפון 0800 277 377 7. כבר ענינו עבורך על שאלות רבות באתר das-e-rezept-fuer-deutschland.de.
it: Hai domande o problemi con l'utilizzo dell'app? Puoi contattare il nostro supporto telefonico al numero 0800 277 377 7. Abbiamo già risposto a molte domande per te su das-e-rezept-fuer-deutschland.de.
nl: Heeft u vragen of problemen bij het gebruik van de app? U kunt onze telefonische ondersteuning bereiken op 0800 277 377 7. Op das-e-rezept-fuer-deutschland.de hebben wij al veel vragen voor u beantwoord.
pl: Masz pytania lub problemy związane z korzystaniem z aplikacji? Z naszym wsparciem telefonicznym można się skontaktować pod numerem 0800 277 377 7. Odpowiedzieliśmy już na wiele pytań na das-e-rezept-fuer-deutschland.de.
ro: Aveți întrebări sau probleme cu utilizarea aplicației? Puteți contacta asistența noastră telefonică la 0800 277 377 7. Am răspuns deja la multe întrebări pentru tine pe das-e-rezept-fuer-deutschland.de.
ru: У вас есть вопросы или проблемы с использованием приложения? Вы можете позвонить на нашу горячую линию по техническим вопросам по телефону 0800 277 377 7. Мы уже ответили на многие вопросы на сайте das-e-rezept-fuer-deutschland.de.
tr: Şifrenizi mi unuttunuz? Lütfen uygulamayı silin ve ardından yeniden yükleyin. Bu gereklidir çünkü erişim verilerinizi yalnızca yerel olarak saklıyoruz ve doğrulama için e-posta adresi kullanmıyoruz.
uk: У вас є запитання чи проблеми з використанням програми? Ви можете зв’язатися з нашою телефонною службою підтримки за номером 0800 277 377 7. Ми вже відповіли на багато запитань на das-e-rezept-fuer-deutschland.de.

# auth_txt_biometrics_lockout
source: You have had too many incorrect login attempts. Go to your iPhone settings and reactivate the FaceID or TouchID function by entering a PIN.
ar: لقد أجريت الكثير من محاولات تسجيل الدخول الفاشلة. انتقل إلى إعدادات جهاز الآيفون الخاص بك وأعد تنشيط وظيفة بصمة الوجه أو شاشة اللمس بإدخال رمز التعريف الشخصي.
bg: Имахте твърде много неуспешни опити за влизане. Отидете в настройките на вашия iPhone и активирайте отново функцията FaceID или TouchID, като въведете PIN.
cs: Měli jste příliš mnoho neúspěšných pokusů o přihlášení. Přejděte do nastavení iPhonu a znovu aktivujte funkci FaceID nebo TouchID zadáním kódu PIN.
da: Du har haft for mange mislykkede loginforsøg. Gå til din iPhones indstillinger og genaktiver FaceID- eller TouchID-funktionen ved at indtaste en pinkode.
de: Sie hatten zu viele fehlerhafte Anmeldeversuche. Gehen Sie in die Einstellungen ihres iPhones und reaktivieren sie die FaceID oder TouchID Funktion durch eine PIN Eingabe.
es: Ha realizado demasiados intentos de inicio de sesión incorrectos. Vaya a la configuración de su iPhone y vuelva a activar la función FaceID o TouchID ingresando un PIN.
ga_ie: Tá an iomarca iarrachtaí logáil isteach mícheart déanta agat. Téigh go dtí do shocruithe iPhone agus athghníomhaigh an fheidhm FaceID nó TouchID trí PIN a chur isteach.
he_il: היו לך יותר מדי ניסיונות התחברות כושלים. עבור להגדרות האייפון שלך והפעל מחדש את פונקציית FaceID או TouchID על ידי הזנת PIN.
it: Hai avuto troppi tentativi di accesso non riusciti. Vai alle impostazioni del tuo iPhone e riattiva la funzione FaceID o TouchID inserendo un PIN.
nl: U heeft te veel mislukte inlogpogingen gehad. Ga naar de instellingen van uw iPhone en activeer de FaceID- of TouchID-functie opnieuw door een pincode in te voeren.
pl: Zbyt wiele nieudanych prób logowania. Przejdź do ustawień swojego iPhone'a i ponownie aktywuj funkcję FaceID lub TouchID, wprowadzając kod PIN.
ro: Ați avut prea multe încercări de conectare eșuate. Accesați setările iPhone-ului și reactivați funcția FaceID sau TouchID introducând un PIN.
ru: Слишком много неудачных попыток входа в систему. Перейдите к настройкам вашего iPhone и повторно активируйте функцию FaceID или TouchID, введя PIN-код.
tr: Çok fazla başarısız oturum açma girişiminiz oldu. iPhone'unuzun ayarlarına gidin ve bir PIN girerek FaceID veya TouchID fonksiyonunu yeniden etkinleştirin.
uk: Ви використали надто багато невдалих спроб входу в систему. Перейдіть до налаштувань свого iPhone та повторно активуйте функцію FaceID або TouchID, ввівши PIN-код.

# auth_txt_biometrics_password_title
source: Secure with password
ar: التأمين باستخدام كلمة مرور
bg: Защитете с парола
cs: Zabezpečení heslem
da: Sikker med adgangskode
de: Mit Kennwort sichern
es: Proteger con contraseña
ga_ie: Slán le pasfhocal
he_il: מאובטח עם סיסמה
it: Proteggi con password
nl: Beveilig met wachtwoord
pl: Zabezpiecz za pomocą hasła
ro: Securizat cu parola
ru: Защитить с помощью пароля
tr: Parola ile kaydet
uk: Захистити паролем

# auth_txt_biometrics_reason
source: %@ is required to protect the app from unauthorised access.
ar: %@ مطلوب لحماية التطبيق من الوصول غير المصرح به.
bg: %@ е необходим за защита на приложението от неоторизиран достъп.
cs: %@ je potřeba k ochraně aplikace před neoprávněným přístupem.
da: %@ er nødvendig for at beskytte appen mod uautoriseret adgang.
de: %@ wird benötigt, um die App vor unerlaubtem Zugriff zu schützen.
es: Se requiere %@ para proteger la aplicación contra acceso no autorizado.
ga_ie: Tá %@ ag teastáil chun an aip a chosaint ó rochtain neamhúdaraithe.
he_il: יש צורך ב %@ כדי להגן על האפליקציה מפני גישה לא מורשית.
it: %@ è necessario per proteggere l'app da accessi non autorizzati.
nl: %@ is nodig om de app te beschermen tegen ongeautoriseerde toegang.
pl: %@ jest wymagane w celu ochrony aplikacji przed nieautoryzowanym dostępem.
ro: %@ este necesar pentru a proteja aplicația împotriva accesului neautorizat.
ru: %@ требуется для защиты приложения от несанкционированного доступа.
tr: Uygulamayı yetkisiz erişime karşı korumak için %@ gereklidir.
uk: %@ необхідний для захисту застосунку від несанкціонованого доступу.

# auth_txt_biometrics_title
source: Welcome
ar: أهلًا وسهلًا
bg: Добре дошли
cs: Vítejte
da: Velkommen
de: Herzlich willkommen
es: Bienvenido
ga_ie: Fáilte
he_il: ברוך הבא
it: Benvenuto
nl: Welkom
pl: Witamy
ro: Bine ati venit
ru: Добро пожаловать
tr: Hoş geldin
uk: Вітаємо!
