Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# cdw_txt_intro_footnote
source: Don't have an NFC-enabled medical card and PIN yet?
ar: ليس لديك حتى الآن بطاقة صحية مزودة بتقنية الإتصال اللاسلكية ورقم تعريف شخصي؟
bg: Все още нямате здравна карта и ПИН с активиран NFC?
cs: Ještě nemáte zdravotní kartu a PIN s podporou NFC?
da: Har du ikke et NFC-aktiveret sundhedskort og pinkode endnu?
de: Sie verfügen noch nicht über eine NFC-fähige Gesundheitskarte und PIN?
es: ¿Aún no tienes una tarjeta médica y un PIN con NFC habilitado?
ga_ie: Nach bhfuil cárta leighis agus PIN atá cumasaithe ag NFC agat fós?
he_il: אין לך עדיין כרטיס בריאות ו-PIN התומכים ב-NFC?
it: Non hai ancora la tessera sanitaria e il PIN abilitati NFC?
nl: Heeft u nog geen NFC-compatibele zorgkaart en pincode?
pl: Nie masz jeszcze karty zdrowia obsługującej funkcję NFC i kodu PIN?
ro: Nu aveți încă un card de sănătate și un cod PIN activat pentru NFC?
ru: У вас еще нет медицинской карточки с поддержкой NFC и PIN-кода?
tr: PIN dahil NFC özellikli bir sağlık kartınız yok mu?
uk: У вас ще немає картки здоров’я з підтримкою NFC та PIN-коду до неї?

# cdw_txt_intro_header_bottom
source: Use all functions now
ar: استخدام كافة الوظائف الآن
bg: Използвайте всички функции сега
cs: Nyní použijte všechny funkce
da: Brug alle funktioner nu
de: Jetzt alle Funktionen nutzen
es: Utilice todas las funciones ahora
ga_ie: Bain úsáid as na feidhmeanna go léir anois
he_il: השתמש בכל הפונקציות כעת
it: Utilizza subito tutte le funzioni
nl: Gebruik nu alle functies
pl: Korzystaj z wszystkich funkcji
ro: Utilizați acum toate funcțiile
ru: Воспользуйтесь всеми функциями сейчас
tr: Tüm fonksiyonları şimdi kullan
uk: Зараз використовувати всі функції

# cdw_txt_intro_header_top
source: Register
ar: تسجيل الدخول
bg: Регистрирам
cs: Registrovat
da: Tilmeld
de: Anmelden
es: Registro
ga_ie: Clár
he_il: הירשם
it: Registrati
pl: Logowanie
ro: Inregistreaza-te
ru: Вход
tr: Kayıt olmak
uk: зареєструватися

# cdw_txt_intro_kkNotFound_alert_message
source: Please select your health insurance provider again.
cs: Vyberte prosím znovu svou zdravotní pojišťovnu.
de: Bitte wählen Sie Ihre Krankenkasse erneut aus.
es: Seleccione nuevamente su proveedor de seguro médico.
ga_ie: Roghnaigh do sholáthraí árachais sláinte arís.
he_il: אנא בחר שוב את חברת ביטוח הבריאות שלך.
it: Seleziona nuovamente la tua compagnia di assicurazione sanitaria.
ro: Vă rugăm să selectați din nou compania de asigurări de sănătate.
tr: Lütfen sağlık sigortanızı tekrar seçiniz.
uk: Виберіть свою медичну страхову компанію ще раз.

# cdw_txt_intro_list_title
source: What you need:
ar: ما تحتاج إليه:
bg: От какво имаш нужда:
cs: Co potřebuješ:
da: Hvad du har brug for:
de: Was Sie benötigen:
es: Lo que necesitas:
ga_ie: Cad atá uait:
he_il: מה אתה צריך:
it: Quello che ti serve:
nl: Wat je nodig hebt:
pl: Co jest potrzebne:
ro: De ce ai nevoie:
ru: Вам потребуется:
tr: Şunlara ihtiyacınız var:
uk: Вам потрібно:

# cdw_txt_intro_needed_subheadline
source: What you need:
ar: ما تحتاج إليه:
bg: От какво имаш нужда:
cs: Co potřebuješ:
da: Hvad du har brug for:
de: Was Sie benötigen:
es: Lo que necesitas:
ga_ie: Cad atá uait:
he_il: מה אתה צריך:
it: Quello che ti serve:
nl: Wat je nodig hebt:
pl: Co jest potrzebne:
ro: De ce ai nevoie:
ru: Вам потребуется:
tr: Şunlara ihtiyacınız var:
uk: Вам потрібно:

# cdw_txt_intro_pin_checkmark
source: Medical card PIN
ar: رقم التعريف الشخصي للبطاقة الصحية
bg: ЕГН за здравна карта
cs: PIN ke zdravotní kartě
da: PIN-kode til sundhedskortet
de: PIN zur Gesundheitskarte
es: PIN de tarjeta médica
ga_ie: PIN cárta leighis
he_il: PIN עבור כרטיס הבריאות
it: PIN della tessera sanitaria
nl: Pincode voor de zorgkaart
pl: PIN do karty zdrowia
ro: PIN pentru cardul de sănătate
ru: PIN-код медицинской карточки
tr: Sağlık kartının PIN'i
uk: PIN-код картки здоров’я

# cdw_txt_intro_requirement_card
source: An NFC-enabled medical card with access number (CAN)
ar: بطاقة صحية ذات خاصية الاتصال قريب المدى تحتوي على رقم الدخول (CAN)
bg: Здравна карта с активиран NFC с номер за достъп (CAN)
cs: Zdravotní karta s podporou NFC s přístupovým číslem (CAN)
da: Et NFC-aktiveret sundhedskort med adgangsnummer (CAN)
de: Eine NFC-fähige Gesundheitskarte mit Zugangsnummer (CAN)
es: Una tarjeta médica con tecnología NFC y número de acceso (CAN)
ga_ie: Cárta leighis atá cumasaithe ag NFC le huimhir rochtana (CAN)
he_il: כרטיס בריאות התומך ב-NFC עם מספר גישה (CAN)
it: Una tessera sanitaria abilitata NFC con numero di accesso (CAN)
nl: Een NFC-compatibele zorgkaart met toegangsnummer (CAN)
pl: Karta zdrowia obsługująca funkcję NFC z numerem dostępu (CAN)
ro: Un card de sănătate compatibil NFC cu număr de acces (CAN)
ru: Медицинская карточка с номером доступа (CAN) с поддержкой NFC
tr: Erişim numaralı (CAN) bir NFC özellikli sağlık kartı
uk: Картка здоров'я з підтримкою NFC з номером доступу (CAN)

# cdw_txt_intro_requirement_phone
source: An NFC-enabled device with iOS 14
ar: جهاز يدعم تقنية NFC ويعمل بنظام iOS 14
bg: NFC-активирано устройство с iOS 14
cs: Zařízení s podporou NFC se systémem iOS 14
da: En NFC-aktiveret enhed, der kører iOS 14
de: Ein NFC-fähiges Gerät mit iOS 14
es: Un dispositivo con NFC habilitado y iOS 14
ga_ie: Feiste atá cumasaithe ag NFC le iOS 14
he_il: מכשיר התומך ב-NFC עם iOS 14
it: Un dispositivo abilitato NFC con iOS 14
nl: Een NFC-apparaat met iOS 14
pl: Smartfon z funkcją NFC z systemem iOS 14
ro: Un dispozitiv compatibil NFC care rulează iOS 14
ru: устройство с поддержкой NFC под управлением iOS 14
tr: iOS 14 ile NFC özellikli bir cihaz
uk: Пристрій iOS 14 із підтримкою NFC

# cdw_txt_intro_requirement_pin
source: The PIN for the medical card
ar: رقم التعريف الشخصي للبطاقة الصحية
bg: ЕГН за здравна карта
cs: PIN ke zdravotní kartě
da: PIN-koden til sundhedskortet
de: Die PIN zur Gesundheitskarte
es: El PIN de la tarjeta médica
ga_ie: An PIN don chárta leighis
he_il: ה-PIN של כרטיס הבריאות
it: Il PIN della tessera sanitaria
nl: De pincode voor de zorgkaart
pl: PIN do karty zdrowia
ro: PIN-ul cardului de sănătate
ru: PIN-код медицинской карточки
tr: Sağlık kartının PIN'i
uk: PIN-код картки здоров’я

# cdw_txt_intro_subheader
source: How would you like to authenticate?
ar: كيف تريد المصادقة على نفسك؟
bg: Как бихте искали да се удостоверите?
cs: Jak byste se chtěli zaregistrovat k přijímání receptů digitálně?
da: Hvordan vil du autentificere dig selv?
de: Wie möchten Sie sich authentifizieren?
es: ¿Cómo te gustaría registrarte para recibir recetas de forma digital?
ga_ie: Conas ba mhaith leat a fhíordheimhniú?
he_il: איך תרצה לאמת את עצמך?
it: Come vorresti autenticarti?
nl: Hoe wilt u zich authenticeren?
pl: Jak chcesz się zalogować?
ro: Cum ați dori să vă autentificați?
ru: Как вы хотите войти в систему?
tr: Reçetelerinizi dijital olarak almak için nasıl kayıt olmak istersiniz?
uk: Як би ви хотіли пройти автентифікацію?

# cdw_txt_mail_subject
source: iOS App: NFC read error
ar: تطبيق iOS: خطأ قراءة تقنية الإتصال اللاسلكية
bg: Приложение за iOS: грешка при четене на NFC
cs: Aplikace pro iOS: Chyba čtení NFC
da: iOS-app: NFC-læsefejl
de: iOS App: NFC Lesefehler
es: Aplicación iOS: Error de lectura de NFC
ga_ie: iOS App: Earráid léite NFC
he_il: אפליקציית iOS: שגיאת קריאת NFC
it: App iOS: errore di lettura NFC
nl: iOS-app: NFC-leesfout
pl: Aplikacja na iOS: błąd odczytu NFC
ro: Aplicație iOS: eroare de citire NFC
ru: Приложение для iOS: ошибка чтения NFC
tr: iOS uygulaması: NFC okuma hatası
uk: Застосунок для iOS: помилка зчитування NFC

# cdw_txt_nfu_description
source: Unfortunately, your device does not meet the minimum requirements for logging into the e-prescription app. For secure authentication with your medical card, at least iOS 14 and an NFC chip are required.
ar: للأسف لا يفي جهازك بالحد الأدنى من متطلبات تسجيل الدخول إلى تطبيق الوصفات الطبية الإلكترونية. يلزم توفر نسخة iOS 14 وشريحة الاتصال قريب المدى على الأقل للمصادقة الآمنة باستخدام بطاقتك الصحية.
bg: За съжаление вашето устройство не отговаря на минималните изисквания за регистрация в приложението за електронна рецепта. За сигурно удостоверяване с вашата здравна карта са необходими поне iOS 14 и NFC чип.
cs: Vaše zařízení bohužel nesplňuje minimální požadavky pro registraci do aplikace e-recept. Pro bezpečnou autentizaci pomocí zdravotní karty je vyžadován alespoň iOS 14 a čip NFC.
da: Din enhed opfylder desværre ikke minimumskravene for registrering i e-recept-appen. For sikker autentificering med dit sundhedskort kræves der mindst iOS 14 og en NFC-chip.
de: Leider erfüllt Ihr Gerät die Mindestanforderungen für die Anmeldung in der E-Rezept-App nicht. Für eine sichere Authentifizierung mit Ihrer Gesundheitskarte werden mindestens iOS 14 sowie ein NFC-Chip benötigt.
es: Lamentablemente, su dispositivo no cumple con los requisitos mínimos para iniciar sesión en la aplicación de recetas electrónicas. Para una autenticación segura con su tarjeta médica, se requiere al menos iOS 14 y un chip NFC.
ga_ie: Ar an drochuair, ní chomhlíonann do ghléas na ceanglais íosta chun logáil isteach san aip ríomh-oideas. Chun fíordheimhniú slán a dhéanamh le do chárta leighis, tá iOS 14 agus sliseanna NFC ar a laghad ag teastáil.
he_il: למרבה הצער, המכשיר שלך אינו עומד בדרישות המינימום לרישום באפליקציית המרשם האלקטרוני. לצורך אימות מאובטח עם כרטיס הבריאות שלך, נדרשים לפחות iOS 14 ושבב NFC.
it: Purtroppo il tuo dispositivo non soddisfa i requisiti minimi per la registrazione nell'app e-prescription. Per l'autenticazione sicura con la tessera sanitaria sono necessari almeno iOS 14 e un chip NFC.
nl: Helaas voldoet uw apparaat niet aan de minimale vereisten voor registratie in de e-receptenapp. Voor veilige authenticatie met uw zorgkaart zijn minimaal iOS 14 en een NFC-chip vereist.
pl: Niestety Twoje urządzenie nie spełnia warunków minimalnych umożliwiających zalogowanie się w aplikacji E-recepta. Do bezpiecznego uwierzytelnienia za pomocą karty zdrowia potrzebne są co najmniej wersja iOS 14 i czip NFC.
ro: Din păcate, dispozitivul dvs. nu îndeplinește cerințele minime pentru înregistrarea în aplicația e-rețetă. Pentru autentificarea sigură cu cardul de sănătate, sunt necesare cel puțin iOS 14 și un cip NFC.
ru: К сожалению, ваше устройство не соответствует минимальным требованиям для входа в приложение E-Rezept. Для безопасной аутентификации с помощью вашей медицинской карточки требуется как минимум iOS 14 и чип NFC.
tr: Maalesef cihazınız E-Rezept uygulamasına giriş yapmak için gereken minimum gereksinimleri karşılamıyor. Sağlık kartınızla güvenli kimlik doğrulaması için en az iOS 14 ve bir NFC yongası gerekir.
uk: На жаль, ваш пристрій не відповідає мінімальним вимогам для входу в застосунок E-Rezept. Для безпечної автентифікації за допомогою картки здоров’я потрібні щонайменше версія iOS 14 і чіп NFC.

# cdw_txt_nfu_subtitle
source: What a pity ...
ar: يا للأسف …
bg: Колко жалко …
cs: Jaká škoda …
da: Hvor er det synd…
de: Wie schade …
es: Qué lástima ...
ga_ie: Is mór an trua ...
he_il: חבל …
it: Che peccato …
nl: Wat jammer …
pl: Szkoda...
ro: Ce păcat …
ru: Как жаль…
tr: Üzgünüz …
uk: Шкода...

# cdw_txt_nfu_title
source: Login
ar: تسجيل الدخول
bg: Регистрация
cs: Registrace
da: Registrering
de: Anmeldung
es: Acceso
ga_ie: Logáil isteach
he_il: הַרשָׁמָה
it: Registrazione
nl: Registratie
pl: Logowanie
ro: Înregistrare
ru: Вход
tr: Oturum açma
uk: Вхід

# cdw_txt_pin_demo_mode_info
source: You can enter any digits.
ar: يمكنك إدخال أي أرقام تفضلها.
bg: Можете да въведете произволен номер.
cs: Můžete zadat libovolné číslo.
da: Du kan indtaste et hvilket som helst tal.
de: Sie können beliebige Ziffern eingeben.
es: Puede introducir cualquier dígito.
ga_ie: Is féidir leat aon dhigit a chur isteach.
he_il: אתה יכול להזין כל מספר.
it: Puoi inserire qualsiasi numero.
nl: U kunt elk nummer invoeren.
pl: Możesz podać dowolne cyfry.
ro: Puteți introduce orice număr.
ru: Вы можете ввести любые цифры.
tr: İstediğiniz rakamı girebilirsiniz.
uk: Ви можете ввести будь-які цифри.

# cdw_txt_pin_description
source: You received the PIN for your health card from your health insurance company using a secure procedure such as Postident.
ar: لقد تلقيت رقم التعريف الشخصي الخاص بك في خطاب من شركة التأمين الصحي الخاصة بك.
bg: Получихте ПИН кода за вашата здравна карта от вашата здравноосигурителна компания чрез сигурна процедура като Postident.
cs: PIN ke zdravotní kartě jste si museli aktivně objednat u své zdravotní pojišťovny a poté jej obdržet bezpečným procesem, jako je Postident.
da: Du har modtaget PIN-koden til dit sundhedskort fra dit sygesikringsselskab ved hjælp af en sikker procedure som Postident.
de: Ihre PIN zur Gesundheitskarte mussten Sie aktiv bei Ihrer Krankenversicherung bestellen und erhielten sie dann über ein sicheres Verfahren wie Postident.
es: Tenías que solicitar activamente el PIN de tu tarjeta sanitaria a tu compañía de seguro médico y luego recibirlo a través de un proceso seguro como Postident.
ga_ie: Bhí ort UAP do chárta sláinte a ordú go gníomhach ó do chuideachta árachais sláinte agus ansin é a fháil trí phróiseas slán mar Postident.
he_il: היה עליך להזמין באופן פעיל את ה-PIN של כרטיס הבריאות שלך מחברת ביטוח הבריאות שלך ולאחר מכן לקבל אותו בתהליך מאובטח כגון Postident.
it: Dovevi ordinare attivamente il PIN della tua tessera sanitaria presso la tua cassa malati e poi riceverlo tramite un processo sicuro come Postident.
nl: De pincode voor uw zorgpas heeft u van uw zorgverzekeraar ontvangen via een beveiligde procedure zoals Postident.
pl: Otrzymałeś swój kod PIN w liście od swojej firmy ubezpieczeniowej.
ro: A trebuit să comandați în mod activ PIN-ul cardului de sănătate de la compania de asigurări de sănătate și apoi să îl primiți printr-un proces securizat, cum ar fi Postident.
ru: Вы получили PIN-код в письме от своей страховой компании.
tr: Sağlık kartı PIN kodunuzu aktif olarak sağlık sigorta şirketinizden sipariş etmeniz ve ardından Postident gibi güvenli bir süreç aracılığıyla almanız gerekiyordu.
uk: Ви повинні були активно замовити PIN-код своєї медичної картки у своїй медичній страховій компанії, а потім отримати його через безпечний процес, такий як Postident.

# cdw_txt_pin_hint
source: Your PIN can have between 6 and 8 digits.
ar: يمكن أن يتكون رقم التعريف الشخصي لك من 6 إلى 8 أرقام.
bg: Вашият ПИН може да има от 6 до 8 цифри.
cs: Váš PIN může mít 6 až 8 číslic.
da: Din pinkode kan have 6 til 8 cifre.
de: Ihre PIN kann 6 bis 8 Stellen haben.
es: Su PIN puede tener entre 6 y 8 dígitos.
ga_ie: Féadfaidh idir 6 agus 8 ndigit a bheith ag do UAP.
he_il: ה-PIN שלך יכול להיות בן 6 עד 8 ספרות.
it: Il tuo PIN può contenere da 6 a 8 cifre.
nl: Uw pincode kan uit 6 tot 8 cijfers bestaan.
pl: Twój PIN może mieć od 6 do 8 znaków.
ro: PIN-ul dvs. poate avea 6 până la 8 cifre.
ru: PIN-код может состоять из 6-8 цифр.
tr: PIN'iniz 6 ila 8 basamaklı olabilir.
uk: Ваш PIN-код може містити від 6 до 8 цифр.

# cdw_txt_pin_input_label
source: Please enter your PIN. Your PIN has been sent to you by post. The PIN has 6 to 8 digits.
ar: الرجاء إدخال رقم التعريف الشخصي الخاص بك. تم إرسال رقم التعريف الشخصي الخاص بك عن طريق البريد. يتكون رقم التعريف الشخصي من 6 إلى 8 أرقام.
bg: Моля, въведете своя ПИН. Вашият ПИН ви е изпратен по пощата. ПИН кодът има от 6 до 8 цифри.
cs: Zadejte prosím svůj PIN. Váš PIN vám byl zaslán poštou. PIN má 6 až 8 číslic.
da: Indtast venligst din PIN-kode. Din pinkode er blevet sendt til dig med posten. PIN-koden har 6 til 8 cifre.
de: Geben Sie bitte Ihre PIN ein. Ihre PIN wurde Ihnen per Post zugestellt. Die PIN ist 6 bis 8 stellig.
es: Por favor, introduzca su PIN. Le hemos enviado su PIN por correo postal. El PIN tiene entre 6 y 8 dígitos.
ga_ie: Cuir isteach do UAP. Tá do UAP seolta chugat sa phost. Tá idir 6 agus 8 ndigit ag an UAP.
he_il: אנא הזן את ה-PIN שלך. ה-PIN שלך נשלח אליך בדואר. ה-PIN כולל 6 עד 8 ספרות.
it: Inserisci il tuo PIN. Il tuo PIN ti è stato inviato per posta. Il PIN ha da 6 a 8 cifre.
nl: Voer uw pincode in. Uw pincode is per post naar u verzonden. De pincode bestaat uit 6 tot 8 cijfers.
pl: Proszę wprowadzić swój PIN. Twój kod PIN został przesłany do Ciebie pocztą. PIN ma od 6 do 8 cyfr.
ro: Vă rugăm să introduceți codul PIN. PIN-ul dvs. v-a fost trimis prin poștă. PIN-ul are 6 până la 8 cifre.
ru: Пожалуйста, введите свой PIN-код. Ваш PIN-код был отправлен вам по почте. PIN-код состоит из 6–8 цифр.
tr: Lütfen PIN'inizi girin. PIN'iniz size posta yoluyla gönderildi. PIN 6 ila 8 basamaklıdır.
uk: Будь ласка, введіть свій PIN-код. Ваш PIN-код надіслано вам поштою. PIN-код складається з 6-8 цифр.

# cdw_txt_pin_subtitle
source: PIN
ar: إدخال رقم التعريف الشخصي
bg: ПИН код
cs: PIN kód
da: pinkode
es: ALFILER
ga_ie: UAP
he_il: קוד סודי
it: Codice PIN
nl: pincode
ro: cod PIN
ru: PIN-код

# cdw_txt_pin_title
source: Login
ar: تسجيل الدخول
bg: Регистрация
cs: Registrace
da: Registrering
de: Anmeldung
es: Acceso
ga_ie: Logáil isteach
he_il: הַרשָׁמָה
it: Registrazione
nl: Registratie
pl: Logowanie
ro: Înregistrare
ru: Вход
tr: Oturum açma
uk: Вхід

# cdw_txt_pin_warn_wrong_description
source: Unfortunately, the PIN you entered does not match the recognized card. Are you sure you entered the PIN you received from your health insurance company?
ar: للأسف، رقم التعريف الشخصي الذي تم إدخاله لا يتطابق مع البطاقة المعترف بها. هل أدخلت بالفعل رقم التعريف الشخصي الذي تلقيته من شركة التأمين الصحي الخاصة بك؟
bg: За съжаление ПИН кодът, който сте въвели, не съвпада с разпознатата карта. Сигурни ли сте, че сте въвели ПИН кода, който сте получили от вашата здравноосигурителна компания?
cs: Zadaný PIN se bohužel neshoduje s rozpoznanou kartou. Jste si jisti, že jste zadali PIN, který jste obdrželi od vaší zdravotní pojišťovny?
da: Desværre stemmer den pinkode, du indtastede, ikke med det genkendte kort. Er du sikker på, at du har indtastet den pinkode, du har modtaget fra dit sygeforsikringsselskab?
de: Die eingegebene PIN passt leider nicht zu der erkannten Karte. Haben Sie sicher die PIN eingegeben, die Sie von Ihrer Krankenversicherung erhalten haben?
es: Lamentablemente, el PIN que ingresó no coincide con la tarjeta reconocida. ¿Está seguro de haber ingresado el PIN que recibió de su compañía de seguro médico?
ga_ie: Ar an drochuair, ní mheaitseálann an UAP a chuir tú isteach leis an gcárta aitheanta. An bhfuil tú cinnte gur chuir tú isteach an PIN a fuair tú ó do chuideachta árachais sláinte?
he_il: למרבה הצער, ה-PIN שהזנת אינו תואם לכרטיס המזוהה. האם אתה בטוח שהזנת את ה-PIN שקיבלת מחברת ביטוח הבריאות שלך?
it: Purtroppo il PIN inserito non corrisponde a quello della carta riconosciuta. Sei sicuro di aver inserito il PIN che hai ricevuto dalla tua cassa malati?
nl: Helaas komt de door u ingevoerde pincode niet overeen met de herkende kaart. Weet u zeker dat u de pincode heeft ingevoerd die u van uw zorgverzekeraar heeft ontvangen?
pl: Niestety wprowadzony PIN nie jest zgodny z rozpoznaną kartą. Czy na pewno wprowadziłeś kod PIN otrzymany od ubezpieczyciela zdrowotnego?
ro: Din păcate, codul PIN introdus nu se potrivește cu cardul recunoscut. Sunteți sigur că ați introdus codul PIN primit de la compania dumneavoastră de asigurări de sănătate?
ru: К сожалению, введенный вами PIN-код не соответствует распознанной карте. Вы уверены, что ввели PIN-код, полученный от вашей медицинской страховой компании?
tr: Maalesef girdiğiniz PIN, tanınan kartla eşleşmiyor. Sağlık sigortanızdan aldığınız PIN'i girdiğinizden emin misiniz?
uk: На жаль, PIN-код, який ви ввели, не відповідає розпізнаній картці. Ви впевнені, що ввели PIN-код, отриманий від вашої страхової компанії?

# cdw_txt_pin_warn_wrong_title
source: Incorrect PIN
ar: رقم التعريف الشخصي غير صحيح
bg: Неправилен ПИН
cs: Nesprávný PIN
da: Forkert pinkode
de: Falsche PIN
es: PIN incorrecto
ga_ie: UAP mícheart
he_il: PIN שגוי
it: PIN errato
nl: Onjuiste pincode
pl: Błędny PIN
ro: PIN incorect
ru: Неправильный PIN-код
tr: Yanlış PIN
uk: Неправильний PIN-код

# cdw_txt_pin_warning_char
source: A PIN consists of digits only.
ar: يتكون رقم التعريف الشخصي من أرقام فقط.
bg: ПИН кодът се състои само от цифри.
cs: PIN se skládá pouze z čísel.
da: En PIN-kode består kun af tal.
de: Eine PIN besteht nur aus Ziffern.
es: Un PIN consta únicamente de dígitos.
ga_ie: Níl i UAP ach digití.
he_il: קוד PIN מורכב רק ממספרים.
it: Un PIN è composto solo da numeri.
nl: Een pincode bestaat alleen uit cijfers.
pl: PIN składa się wyłącznie z cyfr.
ro: Un PIN este format doar din numere.
ru: PIN-код состоит только из цифр.
tr: PIN yalnızca rakamlardan oluşur.
uk: PIN-код складається лише з цифр.

# cdw_txt_pin_warning_count %@
source: The PIN consists of 6 to 8 digits; you have entered %@.
ar: يتكون رقم التعريف الشخصي من 6 حتى 8 أرقام، لقد أدخلت عدد %@.
bg: ПИН кодът се състои от 6 до 8 цифри, въвели сте %@ .
cs: PIN se skládá z 6 až 8 číslic, zadali jste %@ .
da: PIN-koden består af 6 til 8 cifre, du indtastede %@ .
de: Die PIN besteht aus 6 bis 8 Ziffern, Sie haben %@ eingegeben.
es: El PIN consta de 6 a 8 dígitos; usted ha ingresado %@.
ga_ie: Tá idir 6 agus 8 ndigit sa PIN; chuir tú %@ isteach .
he_il: ה-PIN מורכב מ-6 עד 8 ספרות, הזנת %@ .
it: Il PIN è composto da 6 a 8 cifre, hai inserito %@ .
nl: De pincode bestaat uit 6 tot 8 cijfers, u heeft %@ ingevoerd.
pl: PIN składa się z 6 do 8 cyfr, wprowadzono %@.
ro: PIN-ul este format din 6 până la 8 cifre, ați introdus %@ .
ru: PIN-код состоит из 6-8 цифр, вы ввели %@.
tr: PIN 6 ila 8 basamaklı oluşur, %@ girdiniz.
uk: PIN-код складається з 6-8 цифр, ви ввели %@.

# cdw_txt_rc_alert_message_save_profile
source: Your medical card could not be linked to the profile.
ar: لم يتمكن من ربط بطاقتك الصحية بالملف الشخصي.
bg: Вашата здравна карта не може да бъде свързана с профила.
cs: Vaši zdravotní kartu se nepodařilo propojit s profilem.
da: Dit sundhedskort kunne ikke knyttes til profilen.
de: Ihre Gesundheitskarte konnte nicht mit dem Profil verknüpft werden.
es: No se pudo vincular su tarjeta médica al perfil.
ga_ie: Níorbh fhéidir do chárta leighis a nascadh leis an bpróifíl.
he_il: לא ניתן היה לקשר את כרטיס הבריאות שלך לפרופיל.
it: Impossibile collegare la tua tessera sanitaria al profilo.
nl: Uw zorgkaart kan niet aan het profiel worden gekoppeld.
pl: Nie udało się połączyć Twojej karty zdrowia z profilem.
ro: Cardul dvs. de sănătate nu a putut fi conectat la profil.
ru: Не удалось привязать вашу медицинскую карточку к профилю.
tr: Sağlık kartınız profile bağlanamadı.
uk: Не вдалося прив'язати картку здоров'я до профілю.

# cdw_txt_rc_alert_title_save_profile
source: Error saving profile
ar: خطأ في حفظ الملف الشخصي
bg: Грешка при запазване на профила
cs: Při ukládání profilu došlo k chybě
da: Fejl ved lagring af profil
de: Fehler beim Speichern des Profils
es: Error al guardar el perfil
ga_ie: Earráid agus próifíl á sábháil
he_il: שגיאה בשמירת הפרופיל
it: Errore durante il salvataggio del profilo
nl: Fout bij opslaan van profiel
pl: Błąd podczas zapisywania profilu
ro: Eroare la salvarea profilului
ru: Ошибка при сохранении профиля
tr: Profil kaydedilirken hata oluştu
uk: Помилка збереження профілю
