Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# stg_txt_edit_profile_login_device_title
source: Connected devices
ar: الأجهزة المتصلة
bg: Свързани устройства
cs: Připojená zařízení
da: Tilsluttede enheder
de: Verbundene Geräte
es: Dispositivos conectados
ga_ie: Gléasanna nasctha
he_il: מכשירים מחוברים
it: Dispositivi connessi
nl: Verbonden apparaten
pl: Podłączone urządzenia
ro: Dispozitive conectate
ru: Привязанные устройства
tr: Bağlı cihazlar
uk: Підключені пристрої

# stg_txt_edit_profile_login_footnote_biometry
source: Your device does not meet the security requirements for the permanent storage of access data to the prescription server.
ar: لا يفي جهازك بمتطلبات الأمان لحفظ بيانات تسجيل الدخول بشكل دائم على خادم الوصفات الطبية.
bg: Вашето устройство не отговаря на изискванията за сигурност за постоянно съхраняване на данни за достъп до сървъра за рецепти.
cs: Vaše zařízení nesplňuje bezpečnostní požadavky pro trvalé ukládání přístupových dat k serveru receptů.
da: Din enhed opfylder ikke sikkerhedskravene til permanent lagring af adgangsdata til receptserveren.
de: Ihr Gerät entspricht nicht den Sicherheitsanforderungen für das dauerhafte Speichern von Zugangsdaten zum Rezepteserver.
es: Su dispositivo no cumple con los requisitos de seguridad para el almacenamiento permanente de datos de acceso al servidor de recetas.
ga_ie: Ní chomhlíonann do ghléas na ceanglais slándála maidir le buanstóráil sonraí rochtana ar an bhfreastalaí oidis.
he_il: המכשיר שלך אינו עומד בדרישות האבטחה לאחסון נתוני גישה לצמיתות לשרת המתכונים.
it: Il vostro apparecchio non soddisfa i requisiti di sicurezza per la memorizzazione permanente dei dati di accesso sul server delle ricette.
nl: Uw apparaat voldoet niet aan de veiligheidseisen voor het permanent opslaan van toegangsgegevens tot de receptserver.
pl: Twoje urządzenie nie spełnia wymogów bezpieczeństwa dotyczących stałego przechowywania danych dostępowych na serwerze z receptami.
ro: Dispozitivul dvs. nu îndeplinește cerințele de securitate pentru stocarea permanentă a datelor de acces la serverul de rețete.
ru: Ваше устройство не соответствует требованиям безопасности для постоянного хранения данных доступа к серверу рецептов.
tr: Cihazınız, reçete sunucusuna erişim verilerinin kalıcı olarak kaydedilmesi için güvenlik gereksinimlerini karşılamıyor.
uk: Ваш пристрій не відповідає вимогам до безпеки для постійного зберігання даних доступу до сервера рецептів.

# stg_txt_edit_profile_login_footnote_more
source: Find out more
ar: معرفة المزيد
bg: Научете повече
cs: Zjistěte více
da: Lær mere
de: Mehr erfahren
es: Saber más
ga_ie: Faigh tuilleadh eolais
he_il: למד עוד
it: Saperne di più
nl: Kom meer te weten
pl: Dowiedz się więcej
ro: Află mai multe
ru: Узнать больше
tr: Daha fazla bilgi edinin
uk: Детальніше

# stg_txt_edit_profile_login_footnote_retry
source: Next time you connect to the health network, you can save the access data during the connection process
ar: إذا قمت بالاتصال بالشبكة الصحية مرة أخرى ، فيمكنك تحديد بيانات تسجيل الدخول أثناء عملية الاتصال
bg: Ако се свържете отново със здравната мрежа, можете да запомните данните за достъп по време на процеса на свързване
cs: Pokud se znovu připojíte ke zdravotní síti, můžete si zapamatovat přístupové údaje během procesu připojení
da: Hvis du opretter forbindelse til sundhedsnetværket igen, kan du huske adgangsdataene under forbindelsesprocessen
de: Wenn Sie sich erneut mit dem Gesundheitsnetz verbinden, können Sie während des Verbindungsvorganges die Zugangsdaten merken
es: La próxima vez que te conectes a la red de salud, podrás guardar los datos de acceso durante el proceso de conexión
ga_ie: An chéad uair eile a nascann tú leis an líonra sláinte, is féidir leat na sonraí rochtana a shábháil le linn an phróisis nasctha
he_il: אם תתחבר שוב לרשת הבריאות, תוכל לזכור את נתוני הגישה במהלך תהליך החיבור
it: Se ti colleghi nuovamente alla rete sanitaria, potrai ricordare i dati di accesso durante il processo di connessione
nl: Als u opnieuw verbinding maakt met het zorgnetwerk, kunt u tijdens het verbindingsproces de toegangsgegevens onthouden
pl: Przy ponownym połączeniu z siecią opieki zdrowotnej możesz zapamiętać dane dostępowe podczas procesu nawiązywania połączenia
ro: Dacă vă conectați din nou la rețeaua de sănătate, vă puteți aminti datele de acces în timpul procesului de conectare
ru: При повторном подключении к сети здравоохранения вы можете запомнить данные доступа в процессе подключения
tr: Sağlık ağına tekrar bağlanırsanız, bağlantı işlemi sırasında erişim verilerini hafızanıza kaydebilirsiniz
uk: Якщо ви знову підключитеся до картки здоров’я, ви зможете під час процесу підключення запам’ятати дані доступу

# stg_txt_edit_profile_login_section_title
source: Device management
ar: إدارة الجهاز
bg: Управление на устройството
cs: Správa zařízení
da: Enhedshåndtering
de: Geräteverwaltung
es: Gestión de dispositivos
ga_ie: Bainistíocht gléas
he_il: ניהול מכשירים
it: Gestione dei dispositivi
nl: Apparaatbeheer
pl: Zarządzanie urządzeniami
ro: Gestionarea dispozitivelor
ru: Управление устройствами
tr: Cihaz yönetimi
uk: Керування пристроями

# stg_txt_edit_profile_logout_info
source: This disconnects you from the health network. You will not receive any new prescriptions or messages.
ar: بهذه الخطوة تقوم بفصل الاتصال بشبكة الصحة . ومن خلالها لا تحصلون على الوصفات الطبية والأخبار الجديدة.
bg: Това ще ви изключи от здравната мрежа. Няма да получавате нови рецепти или съобщения.
cs: Tím se odpojíte od zdravotní sítě. Nebudete dostávat žádné nové recepty ani zprávy.
da: Dette vil afbryde forbindelsen til sundhedsnetværket. Du vil ikke modtage nye opskrifter eller beskeder.
de: Hiermit trennen Sie die Verbindung zum Gesundheitsnetzwerk. Sie erhalten keine neuen Rezepte oder Nachrichten.
es: Esto te desconectará de la red de salud y no recibirás nuevas recetas ni mensajes.
ga_ie: Déanann sé seo tú a dhícheangal ón líonra sláinte. Ní bhfaighidh tú aon oidis nó teachtaireachtaí nua.
he_il: פעולה זו תנתק אותך מרשת הבריאות. לא תקבל שום מתכונים או הודעות חדשות.
it: Questo ti disconnetterà dalla rete sanitaria. Non riceverai nuove ricette o messaggi.
nl: Hierdoor wordt u losgekoppeld van het zorgnetwerk. Je ontvangt geen nieuwe recepten of berichten.
pl: Niniejszym anulujesz połączenie z siecią medyczną. Spowoduje to, że nie będziesz otrzymywać nowych recept ani wiadomości.
ro: Acest lucru vă va deconecta de la rețeaua de sănătate. Nu veți primi rețete sau mesaje noi.
ru: Вы разрываете соединение с сетью здравоохранения. Вы не будете получать новые рецепты или сообщения.
tr: Bu, sağlık ağına olan bağlantınızı keser. Yeni reçeteler veya mesajlar almayacaksınız.
uk: Цим ви перериваєте зв'язок з мережею охорони здоров’я. Ви не отримуватимете нових рецептів чи повідомлень.

# stg_txt_edit_profile_name_connection_%@
source: Connected to: %@
ar: متصل مع: %@
bg: Свързано с: %@
cs: Propojeno s: %@
da: Linket til: %@
de: Verknüpft mit: %@
es: Conectado a: %@
ga_ie: Ceangailte le: %@
he_il: מקושר אל: %@
it: Collegato a: %@
nl: Gelinkt aan: %@
pl: Połączenie z: %@
ro: Conectat la: %@
ru: Установлено соединение с: %@
tr: Şununla bağlı: %@
uk: Пов'язано з: %@

# stg_txt_edit_profile_name_connection_placeholder
source: This profile has not yet been linked to a policyholder number. To do this, you must log in to the prescription server.
ar: لم يتم ربط هذا الملف الشخصي بعد برقم تأمين. للقيام بذلك يجب عليك تسجيل الدخول في سيرفر الوضفات الطبية.
bg: Този профил все още не е свързан със застрахователен номер. За да направите това, трябва да влезете в сървъра за рецепти.
cs: Tento profil dosud nebyl propojen s číslem pojištění. Chcete-li to provést, musíte se přihlásit k serveru receptů.
da: Denne profil er endnu ikke knyttet til et forsikringsnummer. For at gøre dette skal du logge ind på opskriftsserveren.
de: Dieses Profil wurde noch nicht mit einer Versichertennummer verbunden. Hierfür müssen Sie sich am Rezeptserver anmelden.
es: Este perfil aún no está asociado a ningún número de asegurado. Para ello, deberá iniciar sesión en el servidor de recetas.
ga_ie: Níl an phróifíl seo nasctha go fóill le huimhir sealbhóir polasaí. Chun seo a dhéanamh, ní mór duit logáil isteach ar an bhfreastalaí oideas.
he_il: פרופיל זה עדיין לא נקשר למספר ביטוח. לשם כך, עליך להיכנס לשרת המתכונים.
it: Questo profilo non è ancora stato collegato a un numero di assicurazione. A tale scopo è necessario accedere al server delle ricette.
nl: Dit profiel is nog niet gekoppeld aan een verzekeringsnummer. Hiervoor moet u inloggen op de receptenserver.
pl: Ten profil nie został jeszcze połączony z numerem ubezpieczonego. W tym celu musisz zalogować się na serwer z receptami.
ro: Acest profil nu a fost încă legat de un număr de asigurare. Pentru a face acest lucru, trebuie să vă conectați la serverul de rețete.
ru: К данному профилю еще не привязан номер застрахованного. Для этого вам необходимо войти на сервер рецептов.
tr: Bu profil henüz bir sigorta numarasına bağlanmadı. Bunun için reçete sunucusunda oturum açmalısınız.
uk: Цей профіль ще не прив’язано до страхового номера. Для цього необхідно увійти на сервер рецептів.

# stg_txt_edit_profile_name_placeholder
source: Enter name
ar: أدخل الاسم
bg: Въведи име
cs: Napište jméno
da: Indtast navn
de: Name eingeben
es: Introducir nombre
ga_ie: Cuir isteach ainm
he_il: הכנס שם
it: Inserisci il nome
nl: Voer naam in
pl: Podaj nazwę
ro: Introdu numele
ru: Ввести фамилию
tr: Ad girin
uk: Введіть ім'я

# stg_txt_edit_profile_security_section_title
source: Security
ar: الأمان
bg: Сигурност
cs: Bezpečnostní
da: Sikkerhed
de: Sicherheit
es: Seguridad
ga_ie: Slándáil
he_il: בִּטָחוֹן
it: Sicurezza
nl: Beveiliging
pl: Bezpieczeństwo
ro: Securitate
ru: Безопасность
tr: Güvenlik
uk: Безпека

# stg_txt_edit_profile_security_show_audit_events_description
source: Who accessed your prescriptions and when?
ar: من الذي وصل إلى وصفاتك ومتى؟
bg: Кой и кога получи достъп до вашите рецепти?
cs: Kdo a kdy měl přístup k vašim receptům?
da: Hvem fik adgang til dine opskrifter og hvornår?
de: Wer hat wann auf Ihre Rezepte zugegriffen?
es: Aquí puedes ver quién accedió a tus recetas y cuándo.
ga_ie: Cé a fuair rochtain ar do oidis agus cathain?
he_il: מי ניגש למתכונים שלך ומתי?
it: Chi ha avuto accesso alle tue ricette e quando?
nl: Wie heeft toegang gekregen tot uw recepten en wanneer?
pl: Kto miał dostęp do Twoich recept
ro: Cine a accesat rețetele tale și când?
ru: Кто и когда обращался к вашим рецептам?
tr: Reçetelerinize kim ne zaman erişti?
uk: Хто і коли отримував доступ до ваших рецептів?

# stg_txt_edit_profile_security_show_audit_events_label
source: Display access logs
ar: عرض بروتوكول الدخول
bg: Преглед на регистрационните файлове за достъп
cs: Zobrazit protokoly přístupu
da: Se adgangslogfiler
de: Zugriffsprotokolle anzeigen
es: Mostrar registros de acceso
ga_ie: Taispeáin logaí rochtana
he_il: הצג יומני גישה
it: Visualizza i log di accesso
nl: Toegangslogboeken bekijken
pl: Wyświetl protokoły dostępu
ro: Vizualizați jurnalele de acces
ru: Показать протоколы доступа
tr: Erişim protokollerini göster
uk: Відобразити протоколи доступу

# stg_txt_edit_profile_security_show_tokens_description
source: Access key to the prescription service
ar: مفتاح الوصول إلى الخادم للوصفات الطبية الإلكترونية
bg: Ключ за достъп до сървъра за електронни рецепти
cs: Přístupový klíč k serveru pro elektronické recepty
da: Adgangsnøgle til serveren for e-recepter
de: Zugangsschlüssel zum Server für E-Rezepte
es: Clave de acceso al servicio de prescripción
ga_ie: Eochair rochtana ar an tseirbhís oidis
he_il: מפתח גישה לשרת עבור מרשמים אלקטרוניים
it: Chiave di accesso al server per le prescrizioni elettroniche
nl: Toegangssleutel tot de server voor e-recepten
pl: Klucz dostępu do serwera do e-recept
ro: Cheie de acces la server pentru rețete electronice
ru: Ключ доступа к серверу электронных рецептов
tr: E-reçeteler için sunucuya erişim anahtarı
uk: Ключ доступу до сервера електронних рецептів

# stg_txt_edit_profile_security_show_tokens_hint
source: You will receive a token when you are logged in to the e-prescription server.
ar: تتلقى رمزًا بعد التسجيل في خدمة الوصفات الطبية.
bg: Ще получите токен, когато влезете в сървъра за електронни рецепти.
cs: Token obdržíte, když se přihlásíte na server elektronického receptu.
da: Du modtager et token, når du er logget ind på e-receptserveren.
de: Sie erhalten einen Token, wenn Sie am Server für E-Rezepte angemeldet sind.
es: Recibirás un token cuando inicies sesión en el servidor de recetas electrónicas.
ga_ie: Gheobhaidh tú comhartha nuair a bheidh tú logáilte isteach ar an bhfreastalaí r-oidis.
he_il: תקבל אסימון כאשר תיכנס לשרת המרשם האלקטרוני.
it: Riceverai un token quando avrai effettuato l'accesso al server di prescrizione elettronica.
nl: U ontvangt een token wanneer u bent ingelogd op de e-receptenserver.
pl: Token otrzymasz po zalogowaniu się do serwera E-Rezept.
ro: Veți primi un simbol atunci când sunteți conectat la serverul de rețetă electronică.
ru: Вы получите токен при входе на сервер электронных рецептов.
tr: E-reçete sunucusuna giriş yaptığınızda bir jeton alacaksınız.
uk: Ви отримаєте токен, коли увійдете на сервер електронних рецептів.

# stg_txt_edit_profile_security_show_tokens_label
source: Display tokens
ar: إظهار الرمز المميز
bg: Показване на жетони
cs: Zobrazit žetony
da: Vis tokens
de: Tokens anzeigen
es: Mostrar tokens
ga_ie: Taispeáin comharthaí
he_il: הצג אסימונים
it: Mostra gettoni
nl: Toon tokens
pl: Wyświetl tokeny
ro: Afișați jetoane
ru: Показать токены
tr: Tokenleri göster
uk: Показати токени

# stg_txt_edit_profile_title
source: Profile
ar: البروفايل
bg: профил
cs: profil
da: profil
de: Profil
es: Perfil
ga_ie: Próifíl
he_il: פּרוֹפִיל
it: profilo
nl: profiel
pl: Profil
ro: profil
ru: Профиль
tr: profil
uk: Профіль

# stg_txt_edit_profile_user_data_section_title
source: Policyholder details
ar: البيانات المؤمن عليه
bg: Данни за осигуреното лице
cs: Údaje o pojištěné osobě
da: Forsikrede persondata
de: Versichertendaten
es: Datos del asegurado
ga_ie: Sonraí sealbhóir polasaí
he_il: נתוני מבוטח
it: Dati dell'assicurato
nl: Gegevens van verzekerde personen
pl: Dane ubezpieczonego
ro: Datele persoanei asigurate
ru: Данные застрахованного лица
tr: Sigortalı verileri
uk: Дані застрахованої особи

# stg_txt_footnote_demo_mode
source: Our demo mode shows you all the functions of the app – without a medical card.
ar: يعرض لك الوضع التجريبي جميع وظائف التطبيق - بدون أي بطاقة صحية.
bg: Нашият демо режим ви показва всички функции на приложението - без здравна карта.
cs: Náš demo režim vám ukáže všechny funkce aplikace – bez zdravotní karty.
da: Vores demo-tilstand viser dig alle funktionerne i appen - uden et sundhedskort.
de: Unser Demo-Modus zeigt Ihnen alle Funktionen der App – ganz ohne Gesundheitskarte.
es: Nuestro modo de demostración le muestra todas las funciones de la aplicación, sin una tarjeta médica.
ga_ie: Taispeánann ár modh taispeána feidhmeanna uile na haipe duit - gan cárta leighis.
he_il: מצב ההדגמה שלנו מציג לך את כל הפונקציות של האפליקציה - ללא כרטיס בריאות.
it: La nostra modalità demo ti mostra tutte le funzioni dell'app, senza tessera sanitaria.
nl: Onze demomodus toont u alle functies van de app - zonder gezondheidskaart.
pl: Nasz tryb demonstracyjny oferuje wszystkie funkcje aplikacji – bez karty zdrowia.
ro: Modul nostru demo vă arată toate funcțiile aplicației - fără un card de sănătate.
ru: В демонстрационном режиме вы познакомитесь со всеми функциями приложения – без медицинской карточки.
tr: Demo modumuz size uygulamanın tüm fonksiyonlarını gösterir - hem de sağlık kartı olmadan.
uk: Наш демо-режим показує вам всі функції застосунку – без картки здоров'я.

# stg_txt_header_contact_info
source: Contact
ar: الاتصال
bg: Контакт
cs: Kontakt
da: Kontakt
de: Kontakt
es: Contacto
ga_ie: Teagmháil
he_il: איש קשר
it: Contatto
pl: Kontakt
ro: a lua legatura
ru: Контактная информация
tr: İletişim
uk: Контакт

# stg_txt_header_demo_mode
source: Launch demo mode
ar: ابدأ الوضع التجريبي
bg: Стартирайте демо режим
cs: Spusťte demo režim
da: Start demotilstand
de: Demo-Modus starten
es: Iniciar modo de demostración
ga_ie: Seoladh mód taispeána
he_il: התחל את מצב הדגמה
it: Avvia la modalità demo
nl: Start de demomodus
pl: Rozpocznij tryb demonstracyjny
ro: Porniți modul demonstrativ
ru: Запустить демонстрационный режим
tr: Demo modunu başlat
uk: Запустити демо-режим

# stg_txt_header_legal_info
source: Legal information
ar: تعليمات قانونية
bg: Законни
cs: Právní
da: gyldige
de: Rechtliches
es: Información legal
ga_ie: Eolas dlíthiúil
he_il: משפטי
it: Legale
nl: Legaal
pl: Nota prawna
ro: Legal
ru: Юридическая информация
tr: Yasal
uk: Правові питання

# stg_txt_header_personal_settings
source: Personal Settings
ar: اعدادات شخصية
bg: лични настройки
cs: osobní nastavení
da: personlige indstillinger
de: Persönliche Einstellungen
es: Configuración personal
ga_ie: Socruithe Pearsanta
he_il: הגדרות אישיות
it: impostazioni personali
nl: persoonlijke instellingen
pl: ustawienia osobiste
ro: setari personale
ru: персональные настройки
tr: kişisel ayarlar
uk: персональні налаштування

# stg_txt_header_profiles
source: Profiles
ar: الصفحات الشخصية
bg: Профили
cs: Profily
da: Profiler
de: Profile
es: Perfiles
ga_ie: Próifílí
he_il: פרופילים
it: Profili
nl: Profielen
pl: Profile
ro: Profiluri
ru: Профили
tr: Profiller
uk: Профілі

# stg_txt_header_security
source: Security
ar: الأمان
bg: Сигурност
cs: Bezpečnostní
da: Sikkerhed
de: Sicherheit
es: Seguridad
ga_ie: Slándáil
he_il: בִּטָחוֹן
it: Sicurezza
nl: Beveiliging
pl: Bezpieczeństwo
ro: Securitate
ru: Безопасность
tr: Güvenlik
uk: Безпека

# stg_txt_language_settings_alert_description
source: You can change the app language in System Settings.
cs: Jazyk aplikace můžete změnit v Nastavení systému.
da: Du kan ændre appens sprog i Systemindstillinger.
de: Sie können die Sprache der App in den Systemeinstellungen ändern.
es: Puede cambiar el idioma de la aplicación en Configuración del sistema.
ga_ie: Is féidir leat teanga na haipe a athrú i Socruithe an Chórais.
he_il: אתה יכול לשנות את שפת האפליקציה בהגדרות מערכת.
it: Puoi cambiare la lingua dell'app nelle Impostazioni di sistema.
nl: U kunt de app-taal wijzigen in Systeeminstellingen.
ro: Puteți schimba limba aplicației în Setările sistemului.
tr: Uygulama dilini Sistem Ayarları'ndan değiştirebilirsiniz.
uk: Ви можете змінити мову програми в налаштуваннях системи.

# stg_txt_language_settings_alert_title
source: Change the language of the app
cs: Změňte jazyk aplikace
da: Skift sproget på appen
de: Sprache der App ändern
es: Cambiar el idioma de la aplicación
ga_ie: Athraigh teanga an aip
he_il: שנה את שפת האפליקציה
it: Cambia la lingua dell'app
nl: Wijzig de taal van de app
ro: Schimbați limba aplicației
tr: Uygulamanın dilini değiştirme
uk: Змініть мову програми

# stg_txt_new_profile_background_section_title
source: Background colour
ar: لون الخلفية
bg: Цвят на фона
cs: barva pozadí
da: baggrundsfarve
de: Hintergrundfarbe
es: Color de fondo
ga_ie: Dath an chúlra
he_il: צבע רקע
it: colore di sfondo
nl: Achtergrond kleur
pl: Kolor tła
ro: culoare de fundal
ru: Фоновый цвет
tr: Arka plan rengi
uk: Колір фону

# stg_txt_new_profile_error_message_title
source: Error
ar: خطأ
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
ga_ie: Earráid
he_il: טעות
it: Errore
nl: Fout
pl: Błąd
ro: Greşeală
ru: Ошибка
tr: Hata
uk: Помилка

# stg_txt_new_profile_missing_name_error
source: The name field must not be empty
ar: لا يجوز ان يكون هذا الحقل فارغًا
bg: Полето за име не може да бъде празно
cs: Pole názvu nemůže být prázdné
da: Navnefeltet må ikke være tomt
de: Das Namensfeld darf nicht leer sein
es: El campo de nombre no debe estar vacío
ga_ie: Níor cheart go mbeadh an réimse ainm folamh
he_il: שדה השם לא יכול להיות ריק
it: Il campo del nome non può essere vuoto
nl: Het naamveld mag niet leeg zijn
pl: Pole nazwy nie może być puste
ro: Câmpul de nume nu poate fi gol
ru: Поле имени не может быть пустым
tr: Ad alanı boş olamaz
uk: Поле прізвища не може бути порожнім

# stg_txt_new_profile_name_placeholder
source: Enter name
ar: أدخل الاسم
bg: Въведи име
cs: Napište jméno
da: Indtast navn
de: Name eingeben
es: Introducir nombre
ga_ie: Cuir isteach ainm
he_il: הכנס שם
it: Inserisci il nome
nl: Voer naam in
pl: Podaj nazwę
ro: Introdu numele
ru: Ввести фамилию
tr: Ad girin
uk: Введіть ім'я

# stg_txt_new_profile_title
source: Create new profile
ar: إنشاء بروفايل جديد
bg: Създайте нов профил
cs: Vytvořte nový profil
da: Opret en ny profil
de: Neues Profil anlegen
es: Crear nuevo perfil
ga_ie: Cruthaigh próifíl nua
he_il: צור פרופיל חדש
it: Crea un nuovo profilo
nl: Maak een nieuw profiel aan
pl: Utwórz nowy profil
ro: Creați un profil nou
ru: Создать новый профиль
tr: Yeni profil oluştur
uk: Створити новий профіль

# stg_txt_reg_devices_empty_list
source: There are no devices associated with this medical card.
ar: لا توجد أجهزة متصلة بهذه البطاقة الصحية.
bg: Няма устройства, свързани с тази здравна карта.
cs: K této zdravotní kartě nejsou připojena žádná zařízení.
da: Der er ingen enheder forbundet til dette sundhedskort.
de: Es sind keine Geräte mit dieser Gesundheitskarte verbunden.
es: No hay dispositivos asociados a esta tarjeta médica.
ga_ie: Níl aon fheistí bainteach leis an gcárta leighis seo.
he_il: אין מכשירים מחוברים לכרטיס בריאות זה.
it: Non ci sono dispositivi collegati a questa tessera sanitaria.
nl: Er zijn geen apparaten aangesloten op deze zorgkaart.
pl: Brak urządzeń podłączonych do tej karty zdrowia.
ro: Nu există dispozitive conectate la acest card de sănătate.
ru: К этой медицинской карточке не привязано ни одно устройство.
tr: Bu sağlık kartına bağlı cihaz yok.
uk: До цієї картки здоров’я не підключений жоден пристрій.

# stg_txt_reg_devices_empty_list_title
source: No devices
ar: لا توجد أجهزة
bg: Няма устройства
cs: Žádná zařízení
da: Ingen enheder
de: Keine Geräte
es: Sin dispositivos
ga_ie: Gan feistí
he_il: אין מכשירים
it: Nessun dispositivo
nl: Geen apparaten
pl: Brak urządzeń
ro: Fără dispozitive
ru: Нет устройств
tr: Cihaz yok
uk: Пристрої відсутні

# stg_txt_reg_devices_info
source: Additional authentication is required to display the devices.
ar: يلزم إجراء مصادقة إضافية لعرض الأجهزة.
bg: За преглед на устройствата е необходимо допълнително удостоверяване.
cs: Pro zobrazení připojených zařízení se prosím přihlaste a uložte své přihlašovací údaje.
da: Yderligere godkendelse er påkrævet for at se enhederne.
de: Bitte melden Sie sich an und speichern Sie die Zugangsdaten, um die verbundenen Geräte anzuzeigen.
es: Inicie sesión y guarde sus datos de inicio de sesión para ver los dispositivos conectados.
ga_ie: Logáil isteach le do thoil agus sábháil do shonraí logáil isteach chun féachaint ar ghléasanna nasctha.
he_il: נדרש אימות נוסף כדי להציג את המכשירים.
it: Per visualizzare i dispositivi è necessaria un'ulteriore autenticazione.
nl: Om de apparaten te bekijken is aanvullende authenticatie vereist.
pl: Aby wyświetlić urządzenia, wymagane jest dodatkowe uwierzytelnienie.
ro: Este necesară o autentificare suplimentară pentru a vizualiza dispozitivele.
ru: Для отображения устройств требуется дополнительная аутентификация.
tr: Bağlı cihazları görüntülemek için lütfen giriş yapın ve giriş bilgilerinizi kaydedin.
uk: Для відображення пристроїв потрібна додаткова автентифікація.

# stg_txt_reg_devices_info_title
source: Authentication required
ar: يلزم المصادقة
bg: Изисква се удостоверяване
cs: nutná registrace
da: Godkendelse påkrævet
de: Anmeldung notwendig
es: Se requiere registro
ga_ie: clárú ag teastáil
he_il: נדרש אימות
it: Autenticazione richiesta
nl: Verificatie vereist
pl: Wymagane uwierzytelnienie
ro: Autentificare necesara
ru: Требуется аутентификация
tr: kayıt gerekli
uk: Потрібна автентифікація
