Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# riv_avs_invalid_street_%@
source: The entered street exceeds the allowed maximum length of %@ characters.
ar: تجاوز الشارع الذي تم إدخاله الحد الأقصى للطول المسموح به وهو %@ حرفًا.
bg: Въведената улица надвишава максимално разрешената дължина от %@ знака.
cs: Zadaná ulice překračuje maximální povolenou délku %@ znaků.
da: Den indtastede gade overskrider den maksimalt tilladte længde på %@ tegn.
de: Die eingegebene Straße überschreitet die erlaubte Maximallänge von %@ Zeichen.
es: La calle ingresada excede la longitud máxima permitida de %@ caracteres.
ga_ie: Sáraíonn an tsráid iontrála an t-uasfhad ceadaithe de %@ carachtar.
he_il: הרחוב שהוזן חורג מהאורך המרבי המותר של %@ תווים.
it: La strada inserita supera la lunghezza massima consentita di %@ caratteri.
nl: De ingevoerde straat overschrijdt de maximaal toegestane lengte van %@ tekens.
pl: Wprowadzona ulica przekracza maksymalną dozwoloną długość %@ znaków.
ro: Strada introdusă depășește lungimea maximă permisă de %@ caractere.
ru: Введенная улица превышает максимально допустимую длину ( %@ символов).
tr: Girilen sokak, izin verilen maksimum %@ karakter uzunluğunu aşıyor.
uk: Введена вулиця перевищує максимально дозволену довжину %@ символів.

# riv_avs_invalid_text_%@
source: The entered text exceeds the allowed maximum length of %@ characters.
ar: يتجاوز النص الذي تم إدخاله الحد الأقصى للطول المسموح به وهو %@ حرفًا.
bg: Въведеният текст надвишава максимално разрешената дължина от %@ знака.
cs: Zadaný text překračuje maximální povolenou délku %@ znaků.
da: Den indtastede tekst overskrider den maksimalt tilladte længde på %@ tegn.
de: Der eingegebene Text überschreitet die erlaubte Maximallänge von %@ Zeichen.
es: El texto ingresado excede la longitud máxima permitida de %@ caracteres.
ga_ie: Sáraíonn an téacs a iontráladh an t-uasfhad ceadaithe de %@ carachtar.
he_il: הטקסט שהוזן חורג מהאורך המרבי המותר של %@ תווים.
it: Il testo immesso supera la lunghezza massima consentita di %@ caratteri.
nl: De ingevoerde tekst overschrijdt de maximaal toegestane lengte van %@ tekens.
pl: Wprowadzony tekst przekracza maksymalną dozwoloną długość %@ znaków.
ro: Textul introdus depășește lungimea maximă permisă de %@ caractere.
ru: Введенный текст превышает максимально допустимую длину ( %@ символов).
tr: Girilen metin izin verilen maksimum %@ karakter uzunluğunu aşıyor.
uk: Введений текст перевищує максимально допустиму довжину %@ символів.

# riv_avs_invalid_zip_%@
source: The postal code entered exceeds the maximum allowed length of %@ characters.
ar: يتجاوز الرمز البريدي الذي تم إدخاله الحد الأقصى للطول وهو %@ حرفًا.
bg: Въведеният пощенски код надвишава максимално допустимата дължина от %@ знака.
cs: Zadané PSČ překračuje maximální povolenou délku %@ znaků.
da: Det indtastede postnummer overstiger den maksimalt tilladte længde på %@ tegn.
de: Die eingegebene Postleitzahl überschreitet die erlaubte Maximallänge von %@ Zeichen.
es: El código postal ingresado excede la longitud máxima permitida de %@ caracteres.
ga_ie: Sáraíonn an cód poist an t-uasfhad ceadaithe de %@ carachtar.
he_il: המיקוד שהוזן חורג מהאורך המרבי המותר של %@ תווים.
it: Il codice postale inserito supera la lunghezza massima consentita di %@ caratteri.
nl: De ingevoerde postcode overschrijdt de maximaal toegestane lengte van %@ tekens.
pl: Wprowadzony kod pocztowy przekracza maksymalną dozwoloną długość %@ znaków.
ro: Codul poștal introdus depășește lungimea maximă permisă de %@ caractere.
ru: Введенный почтовый индекс превышает максимально допустимую длину символов %@ .
tr: Girilen posta kodu, izin verilen maksimum %@ karakter uzunluğunu aşıyor.
uk: Введений поштовий індекс перевищує максимально дозволену довжину %@ символів.

# riv_avs_wrong_version
source: Invalid version number.
ar: رقم الإصدار غير صالح.
bg: Невалиден номер на версията.
cs: Neplatné číslo verze.
da: Ugyldigt versionsnummer.
de: Ungültige Versionsnummer.
es: Número de versión no válido.
ga_ie: Uimhir leagan neamhbhailí.
he_il: מספר גרסה לא חוקי.
it: Numero di versione non valido.
nl: Ongeldig versienummer.
pl: Nieprawidłowy numer wersji.
ro: Număr de versiune nevalid.
ru: Неверный номер версии.
tr: Geçersiz sürüm numarası.
uk: Недійсний номер версії.

# riv_ti_invalid_city_%@
source: The city entered exceeds the maximum allowed length of %@ characters.
ar: المدينة التي أدخلتها تجاوزت الحد الأقصى للطول المسموح به وهو %@ حرفًا.
bg: Въведеният град надвишава максимално разрешената дължина от %@ знака.
cs: Zadané město překračuje maximální povolenou délku %@ znaků.
da: Den indtastede by overskrider den maksimalt tilladte længde på %@ tegn.
de: Die eingegebene Stadt überschreitet die erlaubte Maximallänge von %@ Zeichen.
es: La ciudad ingresada excede la longitud máxima permitida de %@ caracteres.
ga_ie: Sáraíonn an chathair a iontráladh an t-uasfhad ceadaithe de %@ carachtar.
he_il: העיר שהוזנה חורגת מהאורך המרבי המותר של %@ תווים.
it: La città inserita supera la lunghezza massima consentita di %@ caratteri.
nl: De ingevoerde stad overschrijdt de maximaal toegestane lengte van %@ tekens.
pl: Wprowadzone miasto przekracza maksymalną dozwoloną długość %@ znaków.
ro: Orașul introdus depășește lungimea maximă permisă de %@ caractere.
ru: Введенный город превышает максимально допустимую длину символов %@ .
tr: Girilen şehir, izin verilen maksimum %@ karakter uzunluğunu aşıyor.
uk: Довжина введеного міста перевищує %@ символів.

# riv_ti_invalid_hint_%@
source: The hint you entered exceeds the maximum length of %@ characters allowed.
ar: يتجاوز التلميح الذي أدخلته الحد الأقصى للطول المسموح به وهو %@ حرفًا.
bg: Въведената подсказка надвишава максимално разрешената дължина от %@ знака.
cs: Zadaná nápověda překračuje maximální povolenou délku %@ znaků.
da: Det indtastede tip overskrider den maksimalt tilladte længde på %@ tegn.
de: Der eingegebene Hinweis überschreitet die erlaubte Maximallänge von %@ Zeichen.
es: La sugerencia que ingresó excede la longitud máxima de %@ caracteres permitidos.
ga_ie: Sáraíonn an leid a d'iontráil tú an fad uasta de %@ carachtar atá ceadaithe.
he_il: הרמז שהוזן חורג מהאורך המרבי המותר של %@ תווים.
it: Il suggerimento inserito supera la lunghezza massima consentita di %@ caratteri.
nl: De ingevoerde hint overschrijdt de maximaal toegestane lengte van %@ tekens.
pl: Wprowadzona wskazówka przekracza maksymalną dozwoloną długość %@ znaków.
ro: Sugestia introdusă depășește lungimea maximă permisă de %@ caractere.
ru: Введенная подсказка превышает максимально допустимую длину символов %@ .
tr: Girdiğiniz ipucu, izin verilen maksimum %@ karakter uzunluğunu aşıyor.
uk: Введена підказка перевищує максимально допустиму довжину %@ символів.

# riv_ti_invalid_mail_%@
source: The entered e-Mail address is invalid. Please correct your entry.
ar: عنوان البريد الإلكتروني الذي تم إدخاله غير صالح. الرجاء تصحيح الإدخال الخاص بك.
bg: Въведеният имейл адрес е невалиден. Моля, коригирайте информацията си.
cs: Zadaná e-mailová adresa je neplatná. Opravte prosím své údaje.
da: Den indtastede e-mailadresse er ugyldig. Ret venligst dine oplysninger.
de: Die eingegebene E-Mail-Adresse ist ungültig. Bitte korrigieren Sie Ihre Angabe.
es: La dirección de correo electrónico introducida no es válida. Corrija la entrada.
ga_ie: Tá an seoladh ríomhphoist a iontráladh neamhbhailí. Ceartaigh d'iontráil.
he_il: כתובת הדואר האלקטרוני שהוזנה אינה חוקית. אנא תקן את המידע שלך.
it: L'indirizzo e-mail inserito non è valido. Per favore correggi le tue informazioni.
nl: Het ingevoerde e-mailadres is ongeldig. Corrigeer uw gegevens.
pl: Wprowadzony adres e-mail jest nieprawidłowy. Proszę poprawić swoje dane.
ro: Adresa de e-mail introdusă este nevalidă. Vă rugăm să vă corectați informațiile.
ru: Введенный адрес электронной почты недействителен. Пожалуйста, исправьте вашу информацию.
tr: Girilen e-posta adresi geçersiz. Lütfen girişinizi düzeltin.
uk: Введена адреса електронної пошти недійсна. Будь ласка, виправте свою інформацію.

# riv_ti_invalid_missing_contact_%@
source: A valid phone number must be provided for the selected shipping option.
ar: يجب تقديم رقم هاتف صالح لخيار الشحن المختار.
bg: За избраната опция за доставка трябва да бъде предоставен валиден телефонен номер.
cs: Pro vybranou možnost dopravy musí být uvedeno platné telefonní číslo.
da: Et gyldigt telefonnummer skal angives for den valgte forsendelsesmulighed.
de: Für die gewählte Versandoption muss eine gültige Telefonnummer angegeben werden.
es: Se debe proporcionar un número de teléfono válido para la opción de envío seleccionada.
ga_ie: Ní mór uimhir theileafóin bhailí a sholáthar don rogha loingseoireachta roghnaithe.
he_il: יש לספק מספר טלפון תקף עבור אפשרות המשלוח שנבחרה.
it: È necessario fornire un numero di telefono valido per l'opzione di spedizione selezionata.
nl: Voor de geselecteerde verzendoptie moet een geldig telefoonnummer worden opgegeven.
pl: Dla wybranej opcji wysyłki należy podać ważny numer telefonu.
ro: Trebuie furnizat un număr de telefon valid pentru opțiunea de expediere selectată.
ru: Для выбранного варианта доставки необходимо указать действительный номер телефона.
tr: Seçilen gönderi seçeneği için geçerli bir telefon numarası sağlanmalıdır.
uk: Для вибраного способу доставки необхідно вказати дійсний номер телефону.

# riv_ti_invalid_name_%@
source: The selected name exceeds the maximum length of %@ characters.
ar: الاسم المختار يتجاوز الحد الأقصى للطول وهو %@ حرفًا.
bg: Избраното име надвишава максималната дължина от %@ знака.
cs: Vybraný název překračuje maximální délku %@ znaků.
da: Det valgte navn overskrider den maksimale længde på %@ tegn.
de: Der gewählte Name überschreitet die Maximallänge von %@ Zeichen.
es: El nombre seleccionado excede la longitud máxima de %@ caracteres.
ga_ie: Sáraíonn an t-ainm roghnaithe an fad uasta de %@ carachtar.
he_il: השם שנבחר חורג מהאורך המרבי של %@ תווים.
it: Il nome selezionato supera la lunghezza massima di %@ caratteri.
nl: De geselecteerde naam overschrijdt de maximale lengte van %@ tekens.
pl: Wybrana nazwa przekracza maksymalną długość %@ znaków.
ro: Numele selectat depășește lungimea maximă de %@ caractere.
ru: Длина выбранного имени превышает максимальную длину %@ символов.
tr: Seçilen ad maksimum %@ karakter uzunluğunu aşıyor.
uk: Вибране ім’я перевищує максимальну довжину %@ символів.

# riv_ti_invalid_phone_%@
source: The dialed phone number is invalid. Please correct your entry.
ar: رقم الهاتف المطلوب غير صالح. الرجاء تصحيح الإدخال الخاص بك.
bg: Избраният телефонен номер е невалиден. Моля, коригирайте информацията си.
cs: Volané telefonní číslo je neplatné. Opravte prosím své údaje.
da: Det ringede telefonnummer er ugyldigt. Ret venligst dine oplysninger.
de: Die gewählte Telefonummer ist ungültig. Bitte korrigieren Sie Ihre Angabe.
es: El número de teléfono marcado no es válido. Corrija su entrada.
ga_ie: Tá an uimhir theileafóin dhiailithe neamhbhailí. Ceartaigh d'iontráil.
he_il: מספר הטלפון שחויג אינו חוקי. אנא תקן את המידע שלך.
it: Il numero di telefono composto non è valido. Per favore correggi le tue informazioni.
nl: Het gekozen telefoonnummer is ongeldig. Corrigeer uw gegevens.
pl: Wybrany numer telefonu jest nieprawidłowy. Proszę poprawić swoje dane.
ro: Numărul de telefon format este nevalid. Vă rugăm să vă corectați informațiile.
ru: Набранный номер телефона недействителен. Пожалуйста, исправьте вашу информацию.
tr: Aranan telefon numarası geçersiz. Lütfen girişinizi düzeltin.
uk: Набраний номер телефону недійсний. Будь ласка, виправте свою інформацію.

# riv_ti_invalid_street_%@
source: The entered street exceeds the allowed maximum length of %@ characters.
ar: تجاوز الشارع الذي تم إدخاله الحد الأقصى للطول المسموح به وهو %@ حرفًا.
bg: Въведената улица надвишава максимално разрешената дължина от %@ знака.
cs: Zadaná ulice překračuje maximální povolenou délku %@ znaků.
da: Den indtastede gade overskrider den maksimalt tilladte længde på %@ tegn.
de: Die eingegebene Straße überschreitet die erlaubte Maximallänge von %@ Zeichen.
es: La calle ingresada excede la longitud máxima permitida de %@ caracteres.
ga_ie: Sáraíonn an tsráid iontrála an t-uasfhad ceadaithe de %@ carachtar.
he_il: הרחוב שהוזן חורג מהאורך המרבי המותר של %@ תווים.
it: La strada inserita supera la lunghezza massima consentita di %@ caratteri.
nl: De ingevoerde straat overschrijdt de maximaal toegestane lengte van %@ tekens.
pl: Wprowadzona ulica przekracza maksymalną dozwoloną długość %@ znaków.
ro: Strada introdusă depășește lungimea maximă permisă de %@ caractere.
ru: Введенная улица превышает максимально допустимую длину ( %@ символов).
tr: Girilen sokak, izin verilen maksimum %@ karakter uzunluğunu aşıyor.
uk: Введена вулиця перевищує максимально дозволену довжину %@ символів.

# riv_ti_invalid_zip_%@
source: The postal code entered exceeds the maximum allowed length of %@ characters.
ar: يتجاوز الرمز البريدي الذي تم إدخاله الحد الأقصى للطول وهو %@ حرفًا.
bg: Въведеният пощенски код надвишава максимално допустимата дължина от %@ знака.
cs: Zadané PSČ překračuje maximální povolenou délku %@ znaků.
da: Det indtastede postnummer overstiger den maksimalt tilladte længde på %@ tegn.
de: Die eingegebene Postleitzahl überschreitet die erlaubte Maximallänge von %@ Zeichen.
es: El código postal ingresado excede la longitud máxima permitida de %@ caracteres.
ga_ie: Sáraíonn an cód poist an t-uasfhad ceadaithe de %@ carachtar.
he_il: המיקוד שהוזן חורג מהאורך המרבי המותר של %@ תווים.
it: Il codice postale inserito supera la lunghezza massima consentita di %@ caratteri.
nl: De ingevoerde postcode overschrijdt de maximaal toegestane lengte van %@ tekens.
pl: Wprowadzony kod pocztowy przekracza maksymalną dozwoloną długość %@ znaków.
ro: Codul poștal introdus depășește lungimea maximă permisă de %@ caractere.
ru: Введенный почтовый индекс превышает максимально допустимую длину символов %@ .
tr: Girilen posta kodu, izin verilen maksimum %@ karakter uzunluğunu aşıyor.
uk: Введений поштовий індекс перевищує максимально дозволену довжину %@ символів.

# riv_ti_wrong_version
source: Invalid version number.
ar: رقم الإصدار غير صالح.
bg: Невалиден номер на версията.
cs: Neplatné číslo verze.
da: Ugyldigt versionsnummer.
de: Ungültige Versionsnummer.
es: Número de versión no válido.
ga_ie: Uimhir leagan neamhbhailí.
he_il: מספר גרסה לא חוקי.
it: Numero di versione non valido.
nl: Ongeldig versienummer.
pl: Nieprawidłowy numer wersji.
ro: Număr de versiune nevalid.
ru: Неверный номер версии.
tr: Geçersiz sürüm numarası.
uk: Недійсний номер версії.

# rph_txt_matrixcode_hint
source: Have this prescription code scanned at your pharmacy.
ar: قم بمسح كود الوصفة الطبية في صيدليتك.
bg: Сканирайте този код на рецепта във вашата аптека.
cs: Nechte si tento kód na předpis naskenovat ve vaší lékárně.
da: Få denne receptkode scannet på dit apotek.
de: Lassen Sie diesen Rezeptcode in Ihrer Apotheke scannen.
es: Haga que escaneen este código de receta en su farmacia.
ga_ie: Déan an cód oideas seo a scanadh ag do chógaslann.
he_il: מסור את קוד המרשם הזה בבית המרקחת שלך.
it: Fai scansionare questo codice di prescrizione presso la tua farmacia.
nl: Laat deze receptcode scannen bij uw apotheek.
pl: Zeskanuj ten kod recepty w swojej aptece.
ro: Scanați acest cod de rețetă la farmacie.
ru: Отсканируйте этот код рецепта в аптеке.
tr: Bu reçete kodunu eczanenizde tarayın.
uk: Відскануйте цей код рецепта у своїй аптеці.

# rph_txt_subtitle
source: Have this prescription code scanned at your pharmacy.
ar: قم بمسح كود الوصفة الطبية في صيدليتك.
bg: Сканирайте този код на рецепта във вашата аптека.
cs: Nechte si tento kód na předpis naskenovat ve vaší lékárně.
da: Få denne receptkode scannet på dit apotek.
de: Lassen Sie diesen Rezeptcode in Ihrer Apotheke scannen.
es: Haga que escaneen este código de receta en su farmacia.
ga_ie: Déan an cód oideas seo a scanadh ag do chógaslann.
he_il: מסור את קוד המרשם הזה בבית המרקחת שלך.
it: Fai scansionare questo codice di prescrizione presso la tua farmacia.
nl: Laat deze receptcode scannen bij uw apotheek.
pl: Zeskanuj ten kod recepty w swojej aptece.
ro: Scanați acest cod de rețetă la farmacie.
ru: Отсканируйте этот код рецепта в аптеке.
tr: Bu reçete kodunu eczanenizde tarayın.
uk: Відскануйте цей код рецепта у своїй аптеці.

# rph_txt_title
source: Prescription code
ar: الوصفة الطبية
bg: Код на рецепта
cs: Kód receptu
da: Opskriftskode
de: Rezeptcode
es: Código de prescripción
ga_ie: Cód oideas
he_il: קוד מתכון
it: Codice della ricetta
nl: Receptcode
pl: Kod recepty
ro: Cod reteta
ru: Код рецепта
tr: Reçete kodu
uk: Код рецепта

# scn_btn_cancel_scan
source: Cancel scanning
ar: إلغاء المسح الضوئي
bg: Отказ от сканиране
cs: Zrušit skenování
da: Annuller scanning
de: Scannen abbrechen
es: Cancelar escaneo
ga_ie: Cealaigh scanadh
he_il: בטל את הסריקה
it: Annulla la scansione
nl: Scannen annuleren
pl: Anuluj skanowanie
ro: Anulați scanarea
ru: Прервать сканирование
tr: Taramayı iptal et
uk: Скасувати сканування

# scn_btn_light_off
source: Light off
ar: الإضائة مطفئة
bg: загасена светлина
cs: zhasnout
da: sluk lyset
de: Licht aus
es: Luz apagada
ga_ie: Solas as
he_il: אור כבוי
it: luci spente
nl: Lichten uit
pl: zgaś światło
ro: lumina stinsa
ru: выключить свет
tr: ışık kapalı
uk: світло вимкнене

# scn_btn_light_on
source: Light on
ar: الضوء يعمل
bg: свети
cs: rozsvítit
da: lys på
de: Licht an
es: Luz encendida
ga_ie: Solas ar
he_il: אור דולק
it: Accendi
nl: licht aan
pl: światło włączone
ro: lumina pe
ru: включить свет
tr: ışık açık
uk: світло горить

# scn_msg_analysing_code
source: Analysing prescription code
ar: يتم تحليل كود الوصفة الطبية
bg: Кодът на рецептата е анализиран
cs: Kód receptu je analyzován
da: Opskriftskode er parset
de: Rezeptcode wird analysiert
es: Analizando el código de prescripción
ga_ie: Anailís a dhéanamh ar chód oideas
he_il: קוד המתכון מנותח
it: Il codice della ricetta viene analizzato
nl: Receptcode wordt geparseerd
pl: Trwa analiza kodu recepty
ro: Codul rețetei este analizat
ru: Код рецепта анализируется
tr: Reçete kodu analiz edilir
uk: Код рецепта аналізується

# scn_msg_saving_error
source: An error occurred while saving. Please restart the app.
ar: حدث خطأ أثناء الحفظ. يُرجى إعادة تشغيل التطبيق مرة أخرى.
bg: При записване е възникнала грешка. Моля, стартирайте приложението отново.
cs: Při ukládání došlo k chybě. Spusťte aplikaci znovu.
da: Når lagring er opstået en fejl. Start venligst appen igen.
de: Beim Speichern ist ein Fehler aufgetreten. Bitte starten Sie die App erneut.
es: Se produjo un error al guardar. Reinicie la aplicación.
ga_ie: Tharla earráid agus an shábháil. Atosaigh an aip le do thoil.
he_il: בעת שמירה אירעה שגיאה. אנא הפעל את האפליקציה שוב.
it: Si è verificato un errore durante il salvataggio. Avvia nuovamente l'app.
nl: Bij het opslaan is er een fout opgetreden. Start de app opnieuw.
pl: Wystąpił błąd podczas zapisywania. Uruchom ponownie aplikację.
ro: La salvare a apărut o eroare. Vă rugăm să reporniți aplicația.
ru: При сохранении произошла ошибка. Перезапустите приложение.
tr: Kaydederken bir hata oluştu. Lütfen uygulamayı yeniden başlatın.
uk: Під час збереження сталася помилка. Перезапустіть застосунок.

# scn_msg_scanned_code_duplicate
source: This prescription code has already been scanned
ar: تم مسح هذا الرمز للوصفة من قبل
bg: Този код на рецепта вече е сканиран
cs: Tento kód předpisu již byl naskenován
da: Denne receptkode er allerede blevet scannet
de: Dieser Rezeptcode wurde bereits abgescannt
es: Este código de receta ya ha sido escaneado
ga_ie: Tá an cód oidis seo scanadh cheana féin
he_il: קוד מרשם זה כבר נסרק
it: Questo codice di prescrizione è già stato scansionato
nl: Deze receptcode is al gescand
pl: Ten kod recepty został już zeskanowany
ro: Acest cod de rețetă a fost deja scanat
ru: Этот код рецепта уже отсканирован
tr: Bu reçete kodu zaten taranmış
uk: Цей код рецепта уже відскановано

# scn_msg_scanned_code_failed
source: This is not a valid prescription code
ar: وبالتالي فهو كود وصفة غير سارٍ
bg: Това не е валиден код на рецепта
cs: Toto není platný kód předpisu
da: Dette er ikke en gyldig receptkode
de: Hierbei handelt es sich um keinen gültigen Rezeptcode
es: Este no es un código de receta válido
ga_ie: Ní cód bailí oideas é seo
he_il: זה לא קוד מרשם תקף
it: Questo non è un codice di prescrizione valido
nl: Dit is geen geldige receptcode
pl: Kod recepty jest nieprawidłowy
ro: Acesta nu este un cod de prescripție valid
ru: Код рецепта недействителен
tr: Bu geçerli bir reçete kodu değildir
uk: Це недійсний код рецепта

# scn_msg_scanned_code_recognized
source: Prescription code recognised, please do not move the device
ar: تم التعرف على رمز الوصفة، من فضلك لا تحرك الجهاز
bg: Кодът на рецептата е разпознат, моля, не местете устройството
cs: Kód receptu byl rozpoznán, prosím nepřemísťujte zařízení
da: Opskriftskode genkendt, flyt venligst ikke enheden
de: Rezeptcode erkannt, Gerät bitte nicht bewegen
es: Código de receta reconocido, no mueva el dispositivo
ga_ie: Cód an oideas aitheanta, le do thoil ná bog an gléas
he_il: קוד המתכון מזוהה, נא לא להזיז את המכשיר
it: Codice ricetta riconosciuto, non spostare il dispositivo
nl: Receptcode herkend. Verplaats het apparaat niet
pl: Rozpoznano kod recepty, proszę nie poruszać urządzenia.
ro: Cod de rețetă recunoscut, vă rugăm să nu mutați dispozitivul
ru: Код рецепта распознан, не перемещайте устройство
tr: Reçete kodu algılandı, lütfen cihazı hareket etmeyin
uk: Код рецепта розпізнано, будь ласка, не рухайте пристрій

# scn_msg_scanned_code_store_duplicate
source: This prescription code has already been scanned
ar: تم مسح هذا الرمز للوصفة من قبل
bg: Този код на рецепта вече е сканиран
cs: Tento kód předpisu již byl naskenován
da: Denne receptkode er allerede blevet scannet
de: Dieser Rezeptcode wurde bereits abgescannt
es: Este código de receta ya ha sido escaneado
ga_ie: Tá an cód oidis seo scanadh cheana féin
he_il: קוד מרשם זה כבר נסרק
it: Questo codice di prescrizione è già stato scansionato
nl: Deze receptcode is al gescand
pl: Ten kod recepty został już zeskanowany
ro: Acest cod de rețetă a fost deja scanat
ru: Этот код рецепта уже отсканирован
tr: Bu reçete kodu zaten taranmış
uk: Цей код рецепта уже відскановано

# scn_msg_scanning_code
source: Focus the camera on a prescription code
ar: ركز الكاميرا على كود الوصفة
bg: Фокусирайте камерата върху код на рецепта
cs: Zaměřte fotoaparát na kód receptu
da: Fokuser kameraet på en opskriftskode
de: Fokussieren Sie mit der Kamera auf einen Rezeptcode
es: Enfoque la cámara en un código de receta
ga_ie: Dírigh an ceamara ar chód oideas
he_il: מקד את המצלמה על קוד מתכון
it: Metti a fuoco la fotocamera su un codice di ricetta
nl: Richt de camera op een receptcode
pl: Ustaw kamerę nad kodem recepty
ro: Focalizează camera pe un cod de rețetă
ru: Сфокусируйте камеру на коде рецепта
tr: Kamerayı bir reçete koduna odaklayın
uk: Сфокусуйте камеру на коді рецепта

# scn_msg_scanning_code_consecutive
source: Ready for another prescription code
ar: جاهز للوصفة التالية
bg: Готов за друг код на рецепта
cs: Připraveno pro další kód receptu
da: Klar til endnu en opskriftskode
de: Bereit für einen weiteren Rezeptcode
es: ¿Listo para otro código de receta?
ga_ie: Réidh le haghaidh cód oideas eile
he_il: מוכן לעוד קוד מתכון
it: Pronti per un altro codice ricetta
nl: Klaar voor een nieuwe receptcode
pl: Gotowość na kolejny kod recepty
ro: Gata pentru alt cod de reteta
ru: Готов для другого кода рецепта
tr: Başka bir reçete kodu için hazır
uk: Готовність до ще одного коду рецепта
