Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# dav_txt_direct_assignment_hint
source: With direct referral, a prescription from a practice or hospital is filled directly at a pharmacy. Insured persons do not have to take any action and cannot intervene in the redemption process. Direct referrals are listed in the e-prescription app to make your treatment more transparent for you.
ar: في حالة الإحالات المباشرة ، يتم استرداد وصفة طبية من عيادة أو مستشفى مباشرة في الصيدلية. لا يتعين على الأشخاص المؤمن عليهم اتخاذ أي إجراء ولا يمكنهم التدخل في عملية الاسترداد. يتم سرد الإحالات المباشرة في تطبيق الوصفات الطبية الإلكترونية لجعل علاجك أكثر شفافية بالنسبة لك.
bg: При директно насочване рецепта от практика или болница се изпълнява директно в аптека. Застрахованите лица не трябва да предприемат никакви действия и не могат да се намесват в процеса на обратно изкупуване. Директните препоръки са изброени в приложението за електронна рецепта, за да направи лечението ви по-прозрачно за вас.
cs: S přímým doporučením je recept z praxe nebo nemocnice vyplněn přímo v lékárně. Pojištěnci nemusejí činit žádnou akci a nemohou zasahovat do procesu odkupu. Přímá doporučení jsou uvedena v aplikaci e-recept, aby pro vás byla vaše léčba transparentnější.
da: Med direkte henvisning udfyldes en recept fra en praksis eller hospital direkte på et apotek. Forsikrede behøver ikke at foretage sig noget og kan ikke gribe ind i indløsningsprocessen. Direkte henvisninger er angivet i e-recept-appen for at gøre din behandling mere gennemsigtig for dig.
de: Bei einer Direktzuweisungen wird ein Rezept von einer Praxis oder einem Krankenhaus direkt bei einer Apotheke eingelöst. Versicherte müssen hierbei nicht tätig werden und können nicht in den Einlösungsprozess eingreifen. Direktzuweisungen werden in der E-Rezept App aufgeführt, um Ihre Behandlung für Sie transparenter zu machen.
es: Con la derivación directa, una receta de un consultorio o de un hospital se llena directamente en una farmacia. Los asegurados no tienen que hacer nada y no pueden intervenir en el proceso de canje. Las derivaciones directas se enumeran en la aplicación de recetas electrónicas para que su tratamiento sea más transparente para usted.
ga_ie: Le tarchur díreach, líontar oideas ó chleachtas nó ó ospidéal go díreach ag cógaslann. Ní gá do dhaoine árachaithe aon bheart a dhéanamh agus ní féidir leo idirghabháil a dhéanamh sa phróiseas fuascailte. Liostaítear atreoruithe díreacha san aip ríomh-oidis chun do chóireáil a dhéanamh níos trédhearcaí duit.
he_il: עם הפניה ישירה, מרשם מרופא או בית חולים ממולא ישירות בבית מרקחת. מבוטחים אינם חייבים לבצע כל פעולה ואינם יכולים להתערב בתהליך הפדיון. הפניות ישירות מופיעות באפליקציית המרשם האלקטרוני כדי להפוך את הטיפול שלך לשקוף יותר עבורך.
it: Con la prescrizione diretta, una prescrizione da uno studio o da un ospedale viene compilata direttamente in farmacia. Gli assicurati non devono intraprendere alcuna azione e non possono intervenire nel processo di riscatto. I referral diretti sono elencati nell'app di prescrizione elettronica per rendere il trattamento più trasparente per te.
nl: Bij directe verwijzing wordt een recept uit een praktijk of ziekenhuis rechtstreeks bij een apotheek afgevuld. Verzekerde personen hoeven geen actie te ondernemen en kunnen niet tussenkomen in het terugbetalingsproces. Directe verwijzingen staan ​​vermeld in de e-receptenapp om uw behandeling voor u transparanter te maken.
pl: W przypadku bezpośredniego skierowania recepta z przychodni lub szpitala realizowana jest bezpośrednio w aptece. Osoby ubezpieczone nie muszą podejmować żadnych działań i nie mogą ingerować w proces umorzenia. Bezpośrednie skierowania są wymienione w aplikacji do e-recepty, dzięki czemu leczenie jest dla Ciebie bardziej przejrzyste.
ro: Cu trimitere directă, o rețetă de la un cabinet sau spital este completată direct la o farmacie. Asigurații nu trebuie să întreprindă nicio măsură și nu pot interveni în procesul de răscumpărare. Recomandările directe sunt enumerate în aplicația e-rețetă pentru a face tratamentul mai transparent pentru dvs.
ru: При прямом направлении рецепт из практики или больницы выписывается непосредственно в аптеке. Застрахованные лица не обязаны предпринимать никаких действий и не могут вмешиваться в процесс погашения. Прямые направления указаны в приложении электронного рецепта, чтобы сделать ваше лечение более прозрачным для вас.
tr: Doğrudan yönlendirmede, bir muayenehaneden veya hastaneden alınan reçete doğrudan eczanede doldurulur. Sigortalıların herhangi bir işlem yapmasına gerek yoktur ve geri ödeme sürecine müdahale edemezler. Tedavinizi sizin için daha şeffaf hale getirmek için e-reçete uygulamasında doğrudan yönlendirmeler listelenir.
uk: При прямому направленні рецепт від практики або лікарні виписується безпосередньо в аптеці. Застраховані особи не повинні вживати жодних дій і не можуть втручатися в процес викупу. Прямі напрямки перераховані в додатку для електронних рецептів, щоб зробити ваше лікування більш прозорим для вас.

# dav_txt_direct_assignment_title
source: What is a direct assignment?
ar: ما هو التعيين المباشر؟
bg: Какво е директно възлагане?
cs: Co je to přímé zadání?
da: Hvad er en direkte opgave?
de: Was ist eine Direktzuweisung?
es: ¿Qué es una cesión directa?
ga_ie: Cad is tasc díreach ann?
he_il: מהי משימה ישירה?
it: Che cos'è un incarico diretto?
nl: Wat is een directe opdracht?
pl: Co to jest zlecenie bezpośrednie?
ro: Ce este o misiune directă?
ru: Что такое прямое задание?
tr: Doğrudan görev nedir?
uk: Що таке пряме доручення?

# dmc_btn_close
source: Done
bg: Готов
cs: Připraveno
da: Parat
de: Fertig
es: Hecho
ga_ie: Déanta
he_il: מוּכָן
it: Pronto
nl: Klaar
pl: Gotowe
ro: Gata
ru: Готово
tr: Hazır
uk: Готово

# dmc_txt_code_multiple
source: Collection code
bg: Код на колекцията
cs: Kód sbírky
da: Samlingskode
de: Sammelcode
es: Código de colección
ga_ie: Cód bailiúcháin
he_il: קוד איסוף
it: Codice di raccolta
nl: Ophaalcode
ro: Cod de colectare
tr: Koleksiyon kodu
uk: Код колекції

# dmc_txt_code_single
source: Single code
bg: Единичен код
cs: Jediný kód
da: Enkelt kode
de: Einzelcode
es: Código único
ga_ie: Cód aonair
he_il: קוד בודד
it: Codice unico
nl: Enkele code
ro: Cod unic
tr: Tek kod
uk: Єдиний код

# dtl_btn_copy_clipboard
source: Copy
ar: ينسخ
bg: копие
cs: kopírovat
da: Kopi
de: Kopieren
es: Copiar
ga_ie: Cóip
he_il: עותק
it: copia
nl: Kopiëren
pl: Kopiuj
ro: Copie
ru: Копировать
tr: Kopyala
uk: Копіювати

# dtl_btn_delete_disabled_note
source: The prescription is currently being processed by a pharmacy and cannot be deleted.
ar: تجري حاليًا معالجة الوصفة الطبية من قبل صيدلية، ولا يمكن حذفها.
bg: В момента рецептата се обработва от аптека и не може да бъде изтрита.
cs: Recept právě zpracovává lékárna a nelze jej smazat.
da: Recepten behandles i øjeblikket af et apotek og kan ikke slettes.
de: Das Rezept ist gerade in Bearbeitung durch eine Apotheke und kann nicht gelöscht werden.
es: La receta está siendo procesada actualmente por una farmacia y no se puede eliminar.
ga_ie: Tá an t-oideas á phróiseáil ag cógaslann faoi láthair agus ní féidir é a scriosadh.
he_il: המרשם נמצא כעת בעיבוד בבית מרקחת ולא ניתן למחוק אותו.
it: La prescrizione è attualmente in fase di elaborazione da parte di una farmacia e non può essere cancellata.
nl: Het recept wordt momenteel verwerkt door een apotheek en kan niet worden verwijderd.
pl: Recepta jest obecnie przetwarzana przez aptekę i nie można jej usunąć.
ro: Rețeta este în prezent procesată de o farmacie și nu poate fi ștearsă.
ru: Рецепт в настоящее время обрабатывается в аптеке и не может быть удален.
tr: Reçete şu anda eczanede işleniyor ve silinemiyor.
uk: Рецепт зараз опрацьовується в аптеці і не може бути видалений.

# dtl_btn_delete_medication
source: Delete from this device
ar: الحذف من هذا الجهاز
bg: Изтриване от това устройство
cs: Smazat z tohoto zařízení
da: Slet fra denne enhed
de: Von diesem Gerät löschen
es: Eliminar de este dispositivo
ga_ie: Scrios ón ngléas seo
he_il: מחק מהמכשיר הזה
it: Elimina da questo dispositivo
nl: Verwijderen van dit apparaat
pl: Usuń z tego urządzenia
ro: Ștergeți de pe acest dispozitiv
ru: Удалить с этого устройства
tr: Bu cihazdan sil
uk: Видалити з цього пристрою

# dtl_btn_pharmacy_search
source: Order
ar: اطلب
bg: Поръчка
cs: Objednat
da: Bestille
de: Bestellen
es: Orden
ga_ie: Ordú
he_il: להזמין
it: Ordine
nl: Volgorde
pl: Zamów
ro: Ordin
ru: Заказать
tr: Sipariş ver
uk: Замовити

# dtl_btn_toogle_mark_redeemed
source: Mark as redeemed
ar: وضع علامة "تم الصرف"
bg: Маркирайте като изкупени
cs: Označit jako vyplacené
da: Markér som indløst
de: Als eingelöst markieren
es: Marcar como redimido
ga_ie: Marcáil mar fhuascailt
he_il: סמן כמי שנפדה
it: Contrassegna come riscattato
nl: Markeer als ingewisseld
pl: Zaznacz jako zrealizowaną
ro: Marcați ca răscumpărat
ru: Отметить как выкупленный
tr: Kullanıldı olarak işaretle
uk: Позначити як погашено

# dtl_btn_toogle_marked_redeemed
source: Mark as not redeemed
ar: وضع علامة "لم يتم الصرف"
bg: Маркирайте като неизкупени
cs: Označit jako neuplatněné
da: Markér som uindløst
de: Als nicht eingelöst markieren
es: Marcar como no redimido
ga_ie: Marcáil mar neamhfhuascailte
he_il: סמן כלא מומש
it: Contrassegna come non redento
nl: Markeer als niet-ingewisseld
pl: Zaznacz jako niezrealizowaną
ro: Marcați ca nerăscumpărat
ru: Отметить как не выкупленный
tr: Kullanılmadı olarak işaretle
uk: Позначити як не погашено

# dtl_txt_access_code
source: Access code
ar: كود الدخول
bg: Код за достъп
cs: Přístupový kód
da: Adgangskode
es: Código de acceso
ga_ie: Cód rochtana
he_il: קוד גישה
it: Codice d'accesso
nl: Toegangscode
pl: Kod dostępu
ro: Cod de acces
ru: Код доступа
tr: Erişim kodu
uk: Код доступу

# dtl_txt_delete_alert_message
source: Do you want to permanently delete this prescription?
ar: هل ترغب في حذف هذه الوصفة بشكل دائم؟
bg: Искате ли да изтриете тази рецепта за постоянно?
cs: Chcete tento recept trvale smazat?
da: Vil du slette denne opskrift permanent?
de: Möchten Sie dieses Rezept unwiderruflich löschen?
es: ¿Quieres eliminar permanentemente esta receta?
ga_ie: Ar mhaith leat an oideas seo a scriosadh go buan?
he_il: האם תרצה למחוק את המתכון הזה לצמיתות?
it: Vuoi eliminare definitivamente questa ricetta?
nl: Wil je dit recept definitief verwijderen?
pl: Czy chcesz nieodwołalnie usunąć tę receptę?
ro: Doriți să ștergeți definitiv această rețetă?
ru: Вы хотите навсегда удалить этот рецепт?
tr: Bu reçeteyi kalıcı olarak silmek ister misiniz?
uk: Видалити цей рецепт безповоротно?

# dtl_txt_delete_alert_title
source: Delete this prescription?
ar: حذف هذه الوصفة؟
bg: Изтриване на тази рецепта?
cs: Smazat tento recept?
da: Vil du slette denne opskrift?
de: Dieses Rezept löschen?
es: ¿Eliminar esta receta?
ga_ie: An bhfuil fonn ort an oideas seo a scriosadh?
he_il: למחוק את המתכון הזה?
it: Eliminare questa ricetta?
nl: Dit recept verwijderen?
pl: Czy chcesz usunąć tę receptę?
ro: Ștergeți această rețetă?
ru: Удалить этот рецепт?
tr: Bu reçete silinsin mi?
uk: Видалити цей рецепт?

# dtl_txt_delete_fallback_message
source: An unexpected error has occurred. Please try again.
ar: حدث خطأ مفاجيء. نرجو المحاولة مرة اخرى.
bg: Възникна неочаквана грешка. Моля, опитайте отново.
cs: Vyskytla se neočekávaná chyba. Prosím zkuste to znovu.
da: Der opstod en uventet fejl. Prøv igen.
de: Ein unerwarteter Fehler ist aufgetreten. Bitte veruchen Sie es erneut.
es: Se ha producido un error inesperado. Inténtalo de nuevo.
ga_ie: Tharla earráid gan choinne. Bain triail eile as.
he_il: שגיאה לא צפויה התרחשה. בבקשה נסה שוב.
it: Si è verificato un errore imprevisto. Per favore riprova.
nl: Er is een onverwachte fout opgetreden. Probeer het opnieuw.
pl: Wystąpił nieoczekiwany błąd. Spróbuj ponownie.
ro: A apărut o eroare neașteptată. Vă rugăm să încercați din nou.
ru: Произошла непредвиденная ошибка. Повторите попытку.
tr: Beklenmeyen bir hata oluştu. Lütfen tekrar deneyin.
uk: Сталася неочікувана помилка. Повторіть спробу.

# dtl_txt_delete_missing_token_alert_message
source: The connection to the server was lost. Please sign in again.
ar: تم فقد الاتصال بالخادم. يُرجى التسجيل مرة أخرى.
bg: Връзката със сървъра беше загубена. Моля, влезте отново.
cs: Spojení se serverem bylo ztraceno. Přihlaste se prosím znovu.
da: Forbindelsen til serveren gik tabt. Log venligst ind igen.
de: Die Verbindung zum Server wurde unterbrochen. Bitte melden Sie sich erneut an.
es: Se perdió la conexión con el servidor. Por favor, vuelva a iniciar sesión.
ga_ie: Cailleadh an ceangal leis an bhfreastalaí. Sínigh isteach arís le do thoil.
he_il: החיבור לשרת אבד. נא להיכנס שוב.
it: La connessione al server è stata persa. Per favore accedi di nuovo.
nl: De verbinding met de server is verbroken. Meld u opnieuw aan.
pl: Połączenie z serwerem zostało utracone. Zaloguj się ponownie.
ro: Conexiunea la server a fost pierdută. Vă rugăm să vă conectați din nou.
ru: Соединение с сервером было потеряно. Пожалуйста, войдите еще раз.
tr: Sunucuyla bağlantı kesildi. Lütfen tekrar oturum açın.
uk: З’єднання з сервером було втрачено. Увійдіть знову.

# dtl_txt_delete_missing_token_alert_title
source: Deletion failed
ar: فشل الحذف
bg: Изтриването не бе успешно
cs: Smazání se nezdařilo
da: Sletning mislykkedes
de: Löschen fehlgeschlagen
es: La eliminación falló
ga_ie: Theip ar an scriosadh
he_il: המחיקה נכשלה
it: Eliminazione non riuscita
nl: Verwijderen is mislukt
pl: Usuwanie nie powiodło się
ro: Ștergerea nu a reușit
ru: Ошибка удаления
tr: Silinemedi
uk: Помилка видалення

# dtl_txt_delete_no
source: Cancel
ar: إلغاء
bg: Отказ
cs: zrušení
da: Afbestille
de: Abbrechen
es: Cancelar
ga_ie: Cealaigh
he_il: לְבַטֵל
it: Annulla
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отмена
tr: İptal et
uk: Скасувати

# dtl_txt_delete_with_charge_item__alert_title
source: Delete prescription and cost receipt
cs: Smazat předpis a fakturu lékárny
de: Rezept und Kostenbeleg löschen
es: Eliminar receta y factura de farmacia
ga_ie: Scrios oideas agus admháil costais
he_il: מחיקת מרשם וקבלה על עלות
it: Eliminare la prescrizione e la ricevuta dei costi
ro: Ștergeți rețeta și chitanța de cost
tr: Reçete ve eczane faturasını sil
uk: Видалити рецепт і квитанцію

# dtl_txt_delete_with_charge_item_alert_message
source: If you delete the prescription, the associated expense receipt will also be deleted.
cs: Pokud předpis smažete, smaže se i související faktura lékárny.
de: Wenn Sie das Rezept löschen, wird der verbundene Kostenbeleg ebenfalls gelöscht.
es: Si elimina la receta, también se eliminará la factura de farmacia asociada.
ga_ie: Má scriosann tú an t-oideas, scriosfar an admháil speansais ghaolmhar freisin.
he_il: אם תמחק את המתכון, גם קבלת העלות הקשורה נמחקת.
it: Se si elimina la ricetta, viene eliminata anche la ricevuta costi associata.
ro: Dacă ștergeți rețeta, se șterge și chitanța de cost asociată.
tr: Reçeteyi silerseniz, ilgili eczane faturası da silinecektir.
uk: Якщо ви видалите рецепт, пов’язану квитанцію про витрати також буде видалено.

# dtl_txt_delete_yes
source: Delete
ar: حذف
bg: Изтрий
cs: Vymazat
da: Slet
de: Löschen
es: Borrar
ga_ie: Scrios
he_il: לִמְחוֹק
it: Eliminare
nl: Verwijderen
pl: Usuń
ro: Șterge
ru: Удалить
tr: Sil
uk: Видалити

# dtl_txt_hint_overview_message
source: Mark this prescription as redeemed as soon as you have received your medication.
ar: تحديد هذه الوصفة باعتبارها تم صرفها بمجرد حصولك على أدويتك.
bg: Маркирайте тази рецепта като изпълнена, след като сте получили вашето лекарство.
cs: Jakmile obdržíte svůj lék, označte tento předpis jako vyplněný.
da: Marker denne recept som udfyldt, når du har modtaget din medicin.
de: Markieren Sie dieses Rezept als eingelöst, sobald Sie Ihr Medikament erhalten haben.
es: Marque esta receta como canjeada tan pronto como haya recibido su medicamento.
ga_ie: Marcáil an t-oideas seo mar oideas fuascailte a luaithe a bheidh do chógas faighte agat.
he_il: סמן מרשם זה כמולא לאחר שקיבלת את התרופה שלך.
it: Contrassegna questa prescrizione come compilata una volta ricevuto il farmaco.
nl: Markeer dit recept als ingevuld zodra u uw medicatie heeft ontvangen.
pl: Gdy otrzymasz lek, oznacz tę receptę jako zrealizowaną.
ro: Marcați această rețetă ca fiind completată după ce ați primit medicamentul.
ru: Отметьте этот рецепт как выкупленный, как только получите препарат.
tr: İlacınızı alır almaz bu reçeteyi kullanılmış olarak işaretleyin.
uk: Позначте цей рецепт як погашений після того, як ви отримаєте ліки.

# dtl_txt_hint_overview_title
source: Keep track of things
ar: احتفظ بنظرة عامة
bg: Следете нещата
cs: Mějte přehled o věcech
da: Hold styr på tingene
de: Behalten Sie den Überblick
es: Mantener un registro de las cosas
ga_ie: Coinnigh súil ar rudaí
he_il: עקוב אחר הדברים
it: Tieni traccia delle cose
nl: Houd de zaken in de gaten
pl: Bądź na bieżąco
ro: Ține evidența lucrurilor
ru: Оставайтесь в курсе
tr: Genel bakış elde edin
uk: Зберігайте контроль

# dtl_txt_med_authored_on_%@
source: Received %@ from the prescription server
ar: تم الحصول عليه من سيرفر %@ الوصفات الطبية
bg: Получено от сървъра за рецепти %@
cs: Získáno ze serveru receptů %@
da: Fået fra opskriftsserver %@
de: Vom Rezeptserver %@ erhalten
es: Recibido %@ del servidor de prescripción
ga_ie: Fuarthas %@ ón bhfreastalaí oidis
he_il: הושג משרת המתכונים %@
it: Ottenuto dal server delle ricette %@
nl: Verkregen van receptenserver %@
pl: Otrzymano %@ z serwera z receptami
ro: Obținut de la serverul de rețete %@
ru: Получено с сервера рецептов %@
tr: Reçete sunucusundan %@ alındı
uk: Отримано із сервера рецептів %@

# dtl_txt_med_info
source: Technical information
ar: معلومات تقنية
bg: Техническа информация
cs: Technické informace
da: Teknisk information
de: Technische Informationen
es: Información técnica
ga_ie: Eolas teicniúil
he_il: מידע טכני
it: Informazioni tecniche
nl: Technische informatie
pl: Informacje techniczne
ro: Informații tehnice
ru: Техническая информация
tr: Teknik bilgiler
uk: Технічна інформація

# dtl_txt_med_protocol
source: Log
ar: بروتوكول
bg: протокол
cs: protokol
da: protokol
de: Protokoll
es: Registro
ga_ie: Loga
he_il: נוהל
it: protocollo
nl: protocol
pl: Protokół
ro: protocol
ru: Протокол
tr: Protokol
uk: Протокол

# dtl_txt_med_redeemed_on_%@
source: Redeemed: %@
ar: تم الصرف: %@
bg: Осребрено: %@
cs: Uplatněno: %@
da: Indløst: %@
de: Eingelöst: %@
es: Canjeado: %@
ga_ie: Fuascailte: %@
he_il: מומש: %@
it: Riscattato: %@
nl: Ingewisseld: %@
pl: Zrealizowano: %@
ro: Valorificat: %@
ru: Выкуплен: %@
tr: Kullanıldı: %@
uk: Погашено: %@

# dtl_txt_scanned_on
source: Scanned on
ar: تم المسح الضوئي في
bg: Сканирано на
cs: Naskenováno
da: Scannet videre
de: Gescannt am
es: Escaneado en
ga_ie: Scanadh ar
he_il: נסרק על
it: Scansione continua
nl: Gescand op
pl: Zeskanowano dnia
ro: Scanat mai departe
ru: Отсканирован
tr: Şu tarihte tarandı
uk: Дата сканування

# dtl_txt_task_id
source: Task ID
ar: رقم الطلبية
bg: ID на задачата
cs: ID úkolu
da: Opgave-id
es: Identificación de la tarea
ga_ie: Aitheantas Tasc
he_il: מזהה משימה
it: ID attività
nl: Taak-ID
pl: ID zadania
ro: ID-ul sarcinii
ru: ID задачи
uk: Ідентифікатор завдання

# dtl_txt_title
source: Details
ar: التفاصيل
bg: Подробности
cs: Podrobnosti
da: detaljer
es: Detalles
ga_ie: Sonraí
he_il: פרטים
it: Dettagli
pl: Szczegóły
ro: Detalii
ru: Подробности
tr: Ayrıntılar
uk: Деталі

# edit_color_txt
source: Background colour
ar: لون الخلفية
bg: Цвят на фона
cs: barva pozadí
da: baggrundsfarve
de: Hintergrundfarbe
es: Color de fondo
ga_ie: Dath an chúlra
he_il: צבע רקע
it: colore di sfondo
nl: Achtergrond kleur
pl: Kolor tła
ro: culoare de fundal
ru: Фоновый цвет
tr: Arka plan rengi
uk: Колір фону

# edit_picture_txt
source: Edit profile picture
ar: تعديل الصورة الشخصية
bg: Редактиране на профилна снимка
cs: Upravit profilový obrázek
da: Rediger profilbillede
de: Profilbild bearbeiten
es: Editar foto de perfil
ga_ie: Cuir pictiúr próifíle in eagar
he_il: ערוך תמונת פרופיל
it: Modifica la foto profilo
nl: Profielfoto wijzigen
pl: Edytuj zdjęcie profilowe
ro: Editează poza de profil
ru: Редактировать изображение профиля
tr: Profil resmini düzenle
uk: Редагувати зображення профілю

# email_subject_fallback
source: iOS App: Error report
ar: تطبيق iOS: تقرير الخطأ
bg: Приложение за iOS: доклад за грешка
cs: Aplikace pro iOS: chybové hlášení
da: iOS-app: fejlrapport
de: iOS App: Fehlerreport
es: Aplicación iOS: Informe de errores
ga_ie: iOS App: Tuairisc earráide
he_il: אפליקציית iOS: דוח שגיאה
it: App iOS: segnalazione errori
nl: iOS-app: foutenrapport
pl: Aplikacja na iOS: raport o błędach
ro: Aplicația iOS: raport de eroare
ru: Приложение для iOS: отчет об ошибке
tr: iOS uygulaması: Hata raporu
uk: Застосунок iOS: звіт про помилки

# epp_back_button
source: Back
bg: обратно
cs: Zadní
da: Tilbage
de: Zurück
es: Atrás
ga_ie: Ar ais
he_il: חזור
it: Indietro
nl: Rug
pl: Powrót
ro: Înapoi
ru: Назад
tr: Geri
uk: Назад

# epp_btn_alert_abort
source: Cancel
bg: Отказ
cs: zrušení
da: Afbestille
de: Abbrechen
es: Cancelar
ga_ie: Cealaigh
he_il: לְבַטֵל
it: Annulla
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отмена
tr: İptal et
uk: Скасувати

# epp_btn_alert_camera
source: camera
bg: камера
cs: Fotoaparát
da: kamera
de: Kamera
es: cámara
ga_ie: ceamara
he_il: מַצלֵמָה
it: telecamera
pl: kamera
ro: aparat foto
ru: камера
tr: kamera
uk: камера

# epp_btn_alert_emoji
source: Emoji
he_il: אימוג'י

# epp_btn_alert_library
source: Select photo
bg: Изберете снимка
cs: Vyberte fotografii
da: Vælg foto
de: Foto auswählen
es: Seleccionar foto
ga_ie: Roghnaigh grianghraf
he_il: בחר תמונה
it: Seleziona foto
nl: Selecteer foto
pl: Wybierz zdjęcie
ro: Selectați fotografia
ru: Выбрать фото
tr: Fotoğraf seç
uk: Виберіть фото

# epp_btn_emoji_use
source: Use
cs: Použití
da: Brug
de: Verwenden
es: Usar
ga_ie: Úsáid
he_il: להשתמש
it: Utilizzo
nl: Gebruik
ro: Utilizare
tr: Kullanmak
uk: використання

# epp_txt_alert_header_profile
source: Choose profile picture
bg: Изберете профилна снимка
cs: Vyberte profilový obrázek
da: Vælg profilbillede
de: Profilbild wählen
es: Elige una foto de perfil
ga_ie: Roghnaigh pictiúr próifíle
he_il: בחר תמונת פרופיל
it: Scegli l'immagine del profilo
nl: Kies profielfoto
pl: Wybierz zdjęcie profilowe
ro: Alege poza de profil
ru: Выберите изображение профиля
tr: Profil resmini seç
uk: Виберіть зображення профілю

# epp_txt_alert_subheader_choose
source: How would you like to continue?
bg: Как искате да продължите?
cs: Jak chcete pokračovat?
da: Hvordan vil du fortsætte?
de: Wie möchten Sie fortfahren?
es: ¿Cómo te gustaría continuar?
ga_ie: Conas ar mhaith leat leanúint ar aghaidh?
he_il: איך אתה רוצה להמשיך?
it: Come vuoi continuare?
nl: Hoe wil je verder?
pl: Jak chcesz kontynuować?
ro: Cum vrei să continui?
ru: Как вы хотели бы продолжить?
tr: Nasıl devam etmek istiyorsunuz?
uk: Бажаєте продовжити?

# erp_txt_tooltips_add_profile
source: Press here to create a new profile
ar: انقر هنا لإنشاء ملف تعريف جديد
bg: Натиснете тук, за да създадете нов профил
cs: Stiskněte zde pro vytvoření nového profilu
da: Tryk her for at oprette en ny profil
de: Hier drücken, um ein neues Profil anzulegen
es: Pulse aquí para crear un nuevo perfil
ga_ie: Brúigh anseo chun próifíl nua a chruthú
he_il: לחץ כאן כדי ליצור פרופיל חדש
it: Premi qui per creare un nuovo profilo
nl: Druk hier om een ​​nieuw profiel aan te maken
pl: Naciśnij tutaj, aby utworzyć nowy profil
ro: Apăsați aici pentru a crea un profil nou
ru: Нажмите здесь, чтобы создать новый профиль
tr: Yeni bir profil oluşturmak için buraya basın
uk: Натисніть тут, щоб створити новий профіль
