Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# cdw_txt_biometry_subtitle
source: Would you like to save your login details for future logins?
ar: هل ترغب في حفظ بيانات تسجيل الدخول للتسجيلات المستقبلية؟
bg: Искате ли да запазите вашите данни за влизане за бъдещи влизания?
cs: Přejete si uložit své přihlašovací údaje pro budoucí přihlášení?
da: Vil du gemme dine loginoplysninger til fremtidige login?
de: Möchten Sie Ihre Zugangsdaten für zukünftige Anmeldungen speichern?
es: ¿Quieres guardar tus datos de inicio de sesión para futuros inicios de sesión?
ga_ie: Ar mhaith leat do shonraí logáil isteach a shábháil le haghaidh logáil isteach amach anseo?
he_il: האם תרצה לשמור את פרטי הכניסה שלך לכניסות עתידיות?
it: Desideri salvare i tuoi dati di accesso per accessi futuri?
nl: Wilt u uw inloggegevens bewaren voor toekomstige logins?
pl: Czy chcesz zapisać swoje dane dostępowe do przyszłych logowań?
ro: Doriți să vă salvați detaliile de conectare pentru autentificarea viitoare?
ru: Сохранить данные доступа для входа в систему в дальнейшем?
tr: Erişim verilerinizi gelecekteki oturum açmalar için kaydetmek ister misiniz?
uk: Зберегти дані доступу для майбутніх входів у систему?

# cdw_txt_biometry_title
source: Login
ar: تسجيل الدخول
bg: Регистрация
cs: Registrace
da: Registrering
de: Anmeldung
es: Acceso
ga_ie: Logáil isteach
he_il: הַרשָׁמָה
it: Registrazione
nl: Registratie
pl: Logowanie
ro: Înregistrare
ru: Вход
tr: Oturum açma
uk: Вхід

# cdw_txt_can_demo_mode_info
source: You can enter any digits.
ar: يمكنك إدخال أي أرقام تفضلها.
bg: Можете да посочите всякакви цифри.
cs: Můžete zadat libovolné číslice.
da: Du kan angive alle cifre.
de: Sie können beliebige Ziffern angeben.
es: Puede introducir cualquier dígito.
ga_ie: Is féidir leat aon dhigit a chur isteach.
he_il: אתה יכול לציין כל ספרה.
it: È possibile specificare qualsiasi cifra.
nl: U kunt alle cijfers opgeven.
pl: Możesz podać dowolne cyfry.
ro: Puteți specifica orice cifre.
ru: Вы можете ввести любые цифры.
tr: İstediğiniz rakamı girebilirsiniz.
uk: Ви можете ввести будь-які числа.

# cdw_txt_can_description
source: You can find your access number in the top right corner of your health card.
ar: يمكنك العثور على رقم الوصول إلى بطاقتك (CAN) في الزاوية اليمنى العليا من بطاقتك الصحية.
bg: Можете да намерите своя номер за достъп (номер за достъп до картата, накратко CAN) в горния десен ъгъл на вашата здравна карта.
cs: Své přístupové číslo najdete v pravém horním rohu své zdravotní karty.
da: Du kan finde dit adgangsnummer i øverste højre hjørne af dit sundhedskort.
de: Ihre Zugangsnummer finden Sie in der rechten oberen Ecke Ihrer Gesundheitskarte.
es: Puede encontrar su número de acceso en la esquina superior derecha de su tarjeta sanitaria.
ga_ie: Is féidir leat d’uimhir rochtana a aimsiú sa chúinne uachtarach ar dheis de do chárta sláinte.
he_il: אתה יכול למצוא את מספר הגישה שלך בפינה השמאלית העליונה של כרטיס הבריאות שלך.
it: Puoi trovare il tuo numero di accesso nell'angolo in alto a destra della tua tessera sanitaria.
nl: U vindt uw toegangsnummer rechtsboven op uw zorgkaart.
pl: Numer dostępu do karty (w skrócie CAN) znajdziesz w prawym górnym rogu karty zdrowia.
ro: Numărul de acces îl găsiți în colțul din dreapta sus al cardului de sănătate.
ru: Вы можете найти свой номер доступа (номер доступа к карте, сокращенно CAN) в правом верхнем углу вашей медицинской карты.
tr: Erişim numaranızı sağlık kartınızın sağ üst köşesinde bulabilirsiniz.
uk: Ви можете знайти свій номер доступу у верхньому правому куті вашої медичної картки.

# cdw_txt_can_subtitle
source: Enter access number
ar: إدخال رقم الدخول
bg: Въведете номер за достъп
cs: Zadejte přístupové číslo
da: Indtast adgangsnummer
de: Zugangsnummer eingeben
es: Introduzca el número de acceso
ga_ie: Cuir isteach uimhir rochtana
he_il: הזן מספר גישה
it: Inserisci il numero di accesso
nl: Toegangsnummer invoeren
pl: Wprowadź numer dostępu
ro: Introduceți numărul de acces
ru: Введите номер доступа
tr: Erişim numarasını girin
uk: Введіть номер доступу

# cdw_txt_can_title
source: Login
ar: تسجيل الدخول
bg: Регистрация
cs: Registrace
da: Registrering
de: Anmeldung
es: Acceso
ga_ie: Logáil isteach
he_il: הַרשָׁמָה
it: Registrazione
nl: Registratie
pl: Logowanie
ro: Înregistrare
ru: Вход
tr: Oturum açma
uk: Вхід

# cdw_txt_can_title_hint
source: Your Card Access Number (CAN) has 6 digits. You can find the CAN in the top right corner on the front of your health card. If there is no six-digit access number, you need a new health card from your health insurance company.
ar: يتكون رقم الدخول إلى بطاقتك (رقم الوصول إلى البطاقة - المعروف اختصارًا باسم CAN) من 6 أرقام. ستجد هذا الرقم في الركن الأيمن العلوي من مقدمة بطاقة التأمين الصحي الخاصة بك. إذا لم يكن هناك رقم وصول مكون من ستة أرقام، فستحتاج إلى بطاقة صحية جديدة من شركة التأمين الصحي الخاصة بك.
bg: Номерът за достъп до вашата карта (накратко CAN) има 6 цифри. Можете да намерите CAN в горния десен ъгъл на предната страна на вашата здравна карта. Ако тук няма шестцифрен номер за достъп, ще ви трябва нова здравна карта от вашата здравноосигурителна компания.
cs: Přístupové číslo vaší karty (zkráceně CAN) má 6 číslic. CAN najdete v pravém horním rohu přední strany vaší zdravotní karty. Pokud zde není šestimístné přístupové číslo, budete potřebovat nový zdravotní průkaz vaší zdravotní pojišťovny.
da: Dit kortadgangsnummer (forkortet CAN) har 6 cifre. Du kan finde CAN i øverste højre hjørne foran på dit sundhedskort. Hvis der ikke er et sekscifret adgangsnummer her, skal du have et nyt sundhedskort fra dit sygesikringsselskab.
de: Ihre Kartenzugangsnummer (Card Access Number, kurz: CAN) hat 6 Stellen. Sie finden die CAN in der rechten oberen Ecke der Vorderseite Ihrer Gesundheitskarte. Steht hier keine sechsstellige Zugangsnummer, benötigen Sie eine neue Gesundheitskarte von Ihrer Krankenversicherung.
es: Su número de acceso a la tarjeta (CAN) tiene 6 dígitos. Puede encontrarlo en la esquina superior derecha del frente de su tarjeta sanitaria. Si no tiene un número de acceso de seis dígitos, necesitará una nueva tarjeta sanitaria de su compañía de seguros médicos.
ga_ie: Tá 6 dhigit ag d’Uimhir Rochtana ar Chárta (CAN). Is féidir leat an CAN a fháil sa chúinne uachtarach ar dheis ar thaobh tosaigh do chárta sláinte. Mura bhfuil uimhir rochtana sé dhigit ann, beidh cárta sláinte nua uait ó do chuideachta árachais sláinte.
he_il: מספר הגישה לכרטיס שלך (בקיצור CAN) כולל 6 ספרות. אתה יכול למצוא את ה-CAN בפינה הימנית העליונה של החלק הקדמי של כרטיס הבריאות שלך. אם אין כאן מספר גישה בן שש ספרות, תזדקק לכרטיס בריאות חדש מקופת החולים שלך.
it: Il numero di accesso della tua carta (in breve CAN) è composto da 6 cifre. Puoi trovare la CAN nell'angolo in alto a destra della parte anteriore della tua tessera sanitaria. Se qui non è presente il numero di accesso a sei cifre, avrete bisogno di una nuova tessera sanitaria della vostra cassa malattia.
nl: Uw kaarttoegangsnummer (afgekort CAN) bestaat uit 6 cijfers. U vindt het CAN rechtsboven op de voorkant van uw zorgkaart. Staat hier geen zescijferig toegangsnummer, dan heeft u een nieuwe zorgpas nodig van uw zorgverzekeraar.
pl: Twój numer dostępu karty (Card Access Number, w skrócie: CAN) ma 6 znaków. Numer CAN znajdziesz w prawym górnym rogu z przodu karty zdrowia. Jeżeli nie ma tam sześcioznakowego numeru dostępu, musisz otrzymać nową kartę zdrowia od swojej instytucji ubezpieczenia zdrowotnego.
ro: Numărul dvs. de acces la card (CAN pe scurt) are 6 cifre. Puteți găsi CAN în colțul din dreapta sus al față a cardului dumneavoastră de sănătate. Dacă nu există un număr de acces din șase cifre aici, veți avea nevoie de un nou card de sănătate de la compania dumneavoastră de asigurări de sănătate.
ru: Номер доступа к карте (CAN) состоит из 6 цифр. CAN вы найдете в правом верхнем углу на лицевой стороне вашей медицинской карточки. Если здесь нет шестизначного номера доступа, вам понадобится новая медицинская карточка от вашей организации медицинского страхования.
tr: Kart Erişim Numaranız (CAN) 6 hanelidir. CAN'ı sağlık kartınızın ön tarafında sağ üst köşede bulabilirsiniz. Altı haneli bir erişim numarası yoksa, sağlık sigortanızdan yeni bir sağlık kartına ihtiyacınız vardır.
uk: Ваш номер доступу для картки (Card Access Number, скорочено CAN) складається з 6 цифр. Ви знайдете CAN у верхньому правому куті на лицьовій стороні вашої медичної картки. Якщо тут шестизначного номера доступу немає, вам потрібна нова картка здоров'я від вашої медичної страхової компанії.

# cdw_txt_can_warn_wrong_description
source: Unfortunately, the CAN entered does not match the recognised card. Please enter the CAN again. Thank you!
ar: للأسف رقم الوصول إلى البطاقة (CAN) لا يتطابق مع البطاقة التي تم التعرف عليها. يُرجى إعادة إدخال رقم CAN مرة أخرى. شكرًا!
bg: За съжаление, въведеният CAN не съвпада с разпознатата карта. Моля, въведете отново CAN. Благодаря!
cs: Bohužel zadaná CAN neodpovídá rozpoznané kartě. Zadejte CAN znovu. Dík!
da: Desværre svarer den indtastede CAN ikke til det genkendte kort. Indtast venligst CAN igen. Tak!
de: Die eingegebene CAN passt leider nicht zu der erkannten Karte. Bitte geben Sie die CAN erneut ein. Danke!
es: Lamentablemente, el CAN ingresado no coincide con la tarjeta reconocida. Ingrese nuevamente el CAN. ¡Gracias!
ga_ie: Ar an drochuair, ní mheaitseálann an CAN a iontráladh an cárta aitheanta. Cuir isteach an CAN arís. Go raibh maith agat!
he_il: למרבה הצער, ה-CAN שהוזן אינו תואם לכרטיס המזוהה. נא להזין שוב את ה-CAN. תודה!
it: Purtroppo il CAN inserito non corrisponde alla carta riconosciuta. Per favore inserisci nuovamente il CAN. Grazie!
nl: Helaas komt de ingevoerde CAN niet overeen met de herkende kaart. Voer de CAN opnieuw in. Bedankt!
pl: Niestety wpisany CAN nie pasuje do rozpoznanej karty. Wprowadź ponownie CAN. Dziękujemy!
ro: Din păcate, CAN-ul introdus nu se potrivește cu cardul recunoscut. Vă rugăm să introduceți din nou CAN-ul. Mulțumiri!
ru: К сожалению, введенный CAN не соответствует распознанной карте. Введите CAN еще раз. Спасибо!
tr: Ne yazık ki, girilen CAN tanınan kartla eşleşmiyor. Lütfen CAN'ı yeniden girin. Teşekkürler!
uk: На жаль, введений CAN не відповідає розпізнаній картці. Введіть CAN ще раз. Спасибі!

# cdw_txt_can_warn_wrong_title
source: Wrong CAN
ar: رقم CAN خاطيء
bg: Неправилен CAN
cs: Nesprávné CAN
da: Forkert CAN
de: Falsche CAN
es: PUEDE ser incorrecto
ga_ie: CAN mícheart
he_il: CAN שגוי
it: CAN errato
nl: Onjuiste KAN
pl: Źle może
ro: CAN incorect
ru: Неверный CAN
tr: yanlış CAN
uk: Неправильний CAN

# cdw_txt_extauth_alert_message_save_profile
source: Your medical card could not be linked to the profile.
ar: لم يتمكن من ربط بطاقتك الصحية بالملف الشخصي.
bg: Вашата здравна карта не може да бъде свързана с профила.
cs: Vaši zdravotní kartu se nepodařilo propojit s profilem.
da: Dit sundhedskort kunne ikke knyttes til profilen.
de: Ihre Gesundheitskarte konnte nicht mit dem Profil verknüpft werden.
es: No se pudo vincular su tarjeta médica al perfil.
ga_ie: Níorbh fhéidir do chárta leighis a nascadh leis an bpróifíl.
he_il: לא ניתן היה לקשר את כרטיס הבריאות שלך לפרופיל.
it: Impossibile collegare la tua tessera sanitaria al profilo.
nl: Uw zorgkaart kan niet aan het profiel worden gekoppeld.
pl: Nie udało się połączyć Twojej karty zdrowia z profilem.
ro: Cardul dvs. de sănătate nu a putut fi conectat la profil.
ru: Не удалось привязать вашу медицинскую карточку к профилю.
tr: Sağlık kartınız profile bağlanamadı.
uk: Не вдалося прив'язати картку здоров'я до профілю.

# cdw_txt_extauth_alert_title_save_profile
source: Error saving profile
ar: خطأ في حفظ الملف الشخصي
bg: Грешка при запазване на профила
cs: Při ukládání profilu došlo k chybě
da: Fejl ved lagring af profil
de: Fehler beim Speichern des Profils
es: Error al guardar el perfil
ga_ie: Earráid agus próifíl á sábháil
he_il: שגיאה בשמירת הפרופיל
it: Errore durante il salvataggio del profilo
nl: Fout bij opslaan van profiel
pl: Błąd podczas zapisywania profilu
ro: Eroare la salvarea profilului
ru: Ошибка при сохранении профиля
tr: Profil kaydedilirken hata oluştu
uk: Помилка збереження профілю

# cdw_txt_extauth_confirm_contactsheet_mail
source: Email
ar: البريد الإلكتروني
bg: поща
cs: Pošta
da: Post
de: Mail
es: Correo electrónico
ga_ie: Ríomhphost
he_il: דוֹאַר
it: Posta
nl: Mail
ro: Poștă
ru: Электронная почта
tr: E-posta
uk: Ел. пошта

# cdw_txt_extauth_confirm_contactsheet_telephone
source: Phone
ar: الهاتف
bg: телефон
cs: telefon
da: telefon
de: Telefon
es: Teléfono
ga_ie: Fón
he_il: טלפון
it: telefono
nl: telefoon
pl: Telefon
ro: telefon
ru: Телефон
tr: Telefon
uk: Телефон

# cdw_txt_extauth_confirm_contactsheet_title
source: Contact support
ar: التواصل مع خدمة العملاء
bg: Свържете се с поддръжката
cs: Kontaktujte podporu
da: Kontakt support
de: Support kontaktieren
es: Contactar con soporte técnico
ga_ie: Tacaíocht teagmhála
he_il: צור קשר עם תמיכה
it: Contatta il supporto
nl: Contact opnemen met ondersteuning
pl: Skontaktuj się z pomocą techniczną
ro: Contactați asistența
ru: Обратиться в службу поддержки
tr: İletişim desteği
uk: Зверніться до служби підтримки

# cdw_txt_extauth_confirm_description
source: We will now request authentication from your health insurance company.
ar: نستعلم الآن عن المصادقة لدى شركة التأمين الصحي لديك.
bg: Сега ще поискаме удостоверяване от вашата здравноосигурителна компания.
cs: Budete přesměrováni na vaši pojišťovnu.
da: Vi vil nu anmode om autentificering fra dit sygeforsikringsselskab.
de: Sie werden zu Ihrer Versicherung weitergeleitet.
es: Será redirigido a su compañía de seguros.
ga_ie: Déanfar tú a atreorú chuig do chuideachta árachais.
he_il: אתה תופנה לחברת הביטוח שלך.
it: Verrai reindirizzato alla tua compagnia assicurativa.
nl: Wij vragen nu authenticatie aan bij uw zorgverzekeraar.
pl: Teraz zwrócimy się do Twojej instytucji ubezpieczenia zdrowotnego o dokonanie uwierzytelnienia.
ro: Veți fi redirecționat către compania dvs. de asigurări.
ru: Теперь мы запросим аутентификацию в вашей организации медицинского страхования.
tr: Sigorta şirketinize yönlendirileceksiniz.
uk: Ви будете перенаправлені до своєї страхової компанії.

# cdw_txt_extauth_confirm_error_description
source: Please mention this error to our support to help find a solution.
ar: يرجى ذكر هذا الخطأ لفريق الدعم الفني لدينا لتسهيل البحث عن حل.
bg: Моля, споменете тази грешка на нашата поддръжка, за да ви помогнем да намерим решение.
cs: Uveďte prosím tuto chybu naší podpoře, abychom vám pomohli najít řešení.
da: Nævn denne fejl til vores support for at hjælpe med at finde en løsning.
de: Bitte erwähnen Sie diesen Fehler gegenüber unserem Support, um die Suche nach einer Lösung zu erleichtern.
es: Mencione este error a nuestro soporte para ayudarnos a encontrar una solución.
ga_ie: Luaigh an earráid seo lenár dtacaíocht chun cabhrú le teacht ar réiteach.
he_il: אנא ציינו שגיאה זו לתמיכה שלנו כדי לעזור למצוא פתרון.
it: Si prega di segnalare questo errore al nostro supporto per trovare una soluzione.
nl: Geef deze fout door aan onze ondersteuning om een ​​oplossing te helpen vinden.
pl: Wspomnij o tym błędzie naszemu wsparciu, aby pomóc w znalezieniu rozwiązania.
ro: Vă rugăm să menționați această eroare asistenței noastre pentru a ajuta la găsirea unei soluții.
ru: Сообщите об этой ошибке в нашу службу технической поддержки, чтобы облегчить поиск решения.
tr: Çözüm bulmamıza yardımcı olması için lütfen bu hatayı destek ekibimize bildirin.
uk: Повідомте нашу службу підтримки про цю помилку, щоб допомогти знайти рішення.

# cdw_txt_extauth_confirm_headline
source: Requesting authentication
ar: جاري طلب المصادقة
bg: Изисква се удостоверяване
cs: Zaregistrujte se pomocí Health ID
da: Der anmodes om godkendelse
de: Mit GesundheitsID anmelden
es: Regístrese con identificación sanitaria
ga_ie: Cláraigh le ID Sláinte
he_il: הרשמה עם תעודת בריאות
it: Registrati con ID sanitario
nl: Er wordt om authenticatie gevraagd
pl: Wymagane jest uwierzytelnienie
ro: Înregistrați-vă cu ID de sănătate
ru: Запрашивается аутентификация
tr: Sağlık Kimliği ile kaydolun
uk: Зареєструватися за допомогою Health ID

# cdw_txt_extauth_confirm_own_appname
source: E-prescription
ar: الوصفة الإلكترونية
bg: Електронна рецепта
cs: E-recept
da: E-recept
de: E-Rezept
es: Receta electrónica
ga_ie: E-oideas
he_il: מרשם אלקטרוני
it: Prescrizione elettronica
nl: E-recept
pl: E-recepta
ro: E-rețetă
ru: E-Rezept
tr: E-Rezept
uk: E-Rezept

# cdw_txt_extauth_confirm_title
source: Log in with app
ar: التسجيل بالتطبيق
bg: Регистрирайте се с приложението
cs: HealthID
da: Tilmeld dig med app
de: GesundheitsID
es: ID de salud
ga_ie: ID Sláinte
he_il: HealthID
it: IDsalute
nl: Registreren met app
pl: Zaloguj się za pomocą aplikacji
ro: HealthID
ru: Войти с помощью приложения
tr: Sağlık Kimliği
uk: HealthID

# cdw_txt_extauth_confirm_universal_link_failed_error
source: Error opening health insurance app.
ar: خطأ في فتح تطبيق التأمين الصحي.
bg: Грешка при отваряне на приложението за здравно осигуряване.
cs: Chyba při otevírání aplikace zdravotního pojištění.
da: Fejl ved åbning af sygesikringsapp.
de: Fehler beim Öffnen der Krankenversicherungs-App.
es: Error al abrir la aplicación de seguro médico.
ga_ie: Earráid agus aip árachas sláinte á oscailt.
he_il: שגיאה בפתיחת אפליקציית ביטוח בריאות.
it: Errore durante l'apertura dell'app dell'assicurazione sanitaria.
nl: Fout bij openen zorgverzekeringsapp.
pl: Błąd podczas otwierania aplikacji ubezpieczenia zdrowotnego.
ro: Eroare la deschiderea aplicației de asigurări de sănătate.
ru: Ошибка при открытии приложения медицинского страхования.
tr: Sağlık sigortası uygulaması açılırken hata oluştu.
uk: Помилка відкриття програми медичного страхування.

# cdw_txt_extauth_fallback_description1
source: The health insurance companies are currently preparing for this function.
ar: تجهز شركات التأمين الصحي حاليًا هذه الوظيفة.
bg: Здравноосигурителните компании в момента се подготвят за тази функция.
cs: Zdravotní pojišťovny se na tuto funkci v současné době připravují.
da: Sygeforsikringsselskaber er i øjeblikket ved at forberede denne funktion.
de: Derzeit bereiten sich die Krankenversicherungen auf diese Funktion vor.
es: Las compañías de seguros de salud se están preparando actualmente para esta función.
ga_ie: Tá na comhlachtaí árachais sláinte ag ullmhú don fheidhm seo faoi láthair.
he_il: קופות החולים נערכים כעת לתפקיד זה.
it: Le compagnie di assicurazione sanitaria si stanno attualmente preparando per questa funzione.
nl: Zorgverzekeraars bereiden zich momenteel voor op deze functie.
pl: Do tej funkcji przygotowują się obecnie zakłady ubezpieczeń zdrowotnych.
ro: Companiile de asigurări de sănătate se pregătesc în prezent pentru această funcție.
ru: Медицинские страховые компании в настоящее время готовятся к реализации этой функции.
tr: Sağlık sigortası şirketleri şu anda bu fonksiyona hazırlanıyor.
uk: Медичні страхові компанії зараз готуються до цієї функції.

# cdw_txt_extauth_fallback_description2
source: You don't want to wait? Registration with a medical card is already supported by every health insurance company.
ar: لا تريد الانتظار؟ قم بالتسجيل ببطاقة صحية مدعوم بالفعل من قبل كل شركة تأمين صحي.
bg: Не искаш да чакаш? Регистрацията със здравна карта вече се поддържа от всяка здравноосигурителна компания.
cs: Nechce se vám čekat? Registraci se zdravotním průkazem již podporuje každá zdravotní pojišťovna.
da: Vil du ikke vente? Registrering med et sundhedskort understøttes allerede af alle sygeforsikringsselskaber.
de: Sie wollen nicht warten? Die Anmeldung mit Gesundheitskarte wird bereits jetzt von jeder Krankenversicherung unterstützt.
es: ¿No quiere esperar? El registro con tarjeta sanitaria ya está disponible en todas las compañías de seguros médicos.
ga_ie: Ní mian leat fanacht? Tacaíonn gach cuideachta árachais sláinte le clárú le cárta leighis cheana féin.
he_il: לא רוצה לחכות? הרישום בכרטיס בריאות כבר נתמך על ידי כל קופת חולים.
it: Non vuoi aspettare? La registrazione con la tessera sanitaria è già supportata da ogni cassa malati.
nl: Wil je niet wachten? Registratie met een zorgkaart wordt al door elke zorgverzekeraar ondersteund.
pl: Nie chcesz czekać? Rejestrację z kartą zdrowia obsługuje już każda kasa chorych.
ro: Nu vrei să aștepți? Înregistrarea cu cardul de sănătate este deja acceptată de fiecare companie de asigurări de sănătate.
ru: Не хотите ждать? Регистрация с помощью медицинской карты уже поддерживается каждой медицинской страховой компанией.
tr: Beklemek istemiyor musun? Sağlık kartıyla kayıt zaten her sağlık sigortası şirketi tarafından desteklenmektedir.
uk: Не хочеш чекати? Реєстрація за медичною карткою вже підтримується кожною медичною страховою компанією.

# cdw_txt_extauth_fallback_headline
source: Select insurance company
ar: اختر التأمين الصحي
bg: Изберете застраховка
cs: Vyberte pojištění
da: Vælg forsikring
de: Versicherung wählen
es: Seleccione compañía de seguros
ga_ie: Roghnaigh cuideachta árachais
he_il: בחר ביטוח
it: Scegli l'assicurazione
nl: Kies een verzekering
pl: Wybierz ubezpieczenie
ro: Alegeți asigurarea
ru: Выбрать страховую организацию
tr: Sigorta seçin
uk: Вибрати страховку

# cdw_txt_extauth_fallback_title
source: Log in with app
ar: التسجيل بالتطبيق
bg: Регистрирайте се с приложението
cs: HealthID
da: Tilmeld dig med app
de: GesundheitsID
es: ID de salud
ga_ie: ID Sláinte
he_il: HealthID
it: IDsalute
nl: Registreren met app
pl: Zaloguj się za pomocą aplikacji
ro: HealthID
ru: Войти с помощью приложения
tr: Sağlık Kimliği
uk: HealthID

# cdw_txt_extauth_help_caption
source: Tips for registering with the insurance app
cs: Tipy pro registraci v aplikaci pojištění
da: Tips til tilmelding til forsikringsappen
de: Tipps zur Anmeldung mit der Versicherungsapp
es: Consejos para registrarse en la aplicación de seguros
ga_ie: Leideanna maidir le clárú leis an app árachais
he_il: טיפים להרשמה באפליקציית הביטוח
it: Consigli per la registrazione all'app Assicurazioni
nl: Tips voor het aanmelden bij de verzekeringenapp
ro: Sfaturi pentru înregistrarea cu aplicația de asigurări
tr: Sigorta uygulamasına kaydolmaya yönelik ipuçları
uk: Поради щодо реєстрації в додатку страхування
