Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# stg_trk_txt_alert_message
source: In order to understand which functions are used frequently, we need your consent to analyse your usage behaviour. This analysis includes information about your phone's hardware and software (device type, operating system version etc.), settings of the e-prescription app as well as the extent of use, but never any personal or health data concerning you. This data is made available exclusively to gematik GmbH by data processors and is deleted after 180 days at the latest. You can disable the analysis of your usage behaviour at any time in the settings menu of the app.
ar: لكي نتمكن من معرفة الوظائف التي تستخدم بشكل متكرر، نحتاج إلى موافقتك على تحليل سلوك الاستخدام. ويتضمن هذا التحليل معلومات الأجهزة والبرامج الخاصة بهاتفك (نوع الجهاز، وإصدار نظام التشغيل، إلخ)، وإعدادات تطبيق الوصفة الطبية الإلكترونية ونطاق الاستخدام، ولكن لا تتضمن أبدا بيانات عنك أو عن حالتك الصحية. يتم توفير هذه البيانات من قبل معالجات البيانات حصريا لشركة gematik GmbH ذات المسؤولية المحدودة وحذفها بعد 180 يوما على أقصى تقدير. كما يمكنك إلغاء تفعيل خاصية تحليل سلوك الاستخدام في أي وقت من قائمة الإعدادات بالتطبيق نفسه.
bg: За да разберем кои функции се използват често, се нуждаем от вашето съгласие, за да анализираме поведението при използване. Този анализ включва хардуерна и софтуерна информация за вашия телефон (тип устройство, версия на операционната система и т.н.), настройки на приложението за електронна рецепта и степен на използване, но никога данни за вас или вашето здраве. Тези данни се предоставят изключително на gematik GmbH от обработващата страна и се изтриват най-късно след 180 дни. Можете да деактивирате анализа на поведението си при използване по всяко време в менюто с настройки на приложението.
cs: Abychom pochopili, které funkce jsou často používané, potřebujeme váš souhlas s analýzou chování při používání. Tato analýza zahrnuje hardwarové a softwarové informace o vašem telefonu (typ zařízení, verze operačního systému atd.), nastavení aplikace elektronického receptu a rozsah používání, ale nikdy údaje o vás nebo vašem zdraví. Tyto údaje jsou zpřístupněny výhradně společnosti gematik GmbH ze strany zpracovatele údajů a jsou vymazány nejpozději po 180 dnech. Analýzu svého chování při používání můžete kdykoli deaktivovat v nabídce nastavení aplikace.
da: For at forstå, hvilke funktioner der ofte bruges, har vi brug for dit samtykke til at analysere brugsadfærd. Denne analyse omfatter hardware- og softwareoplysninger om din telefon (enhedstype, operativsystemversion osv.), indstillinger for e-recept-appen og anvendelsesomfang, men aldrig data om dig eller dit helbred. Disse data stilles udelukkende til rådighed for gematik GmbH af databehandleren og slettes senest efter 180 dage. Du kan til enhver tid deaktivere analysen af ​​din brugsadfærd i appens indstillingsmenu.
de: Um nachvollziehen zu können, welche Funktionen häufig genutzt werden, benötigen wir Ihr Einverständnis zur Analyse des Nutzungsverhaltens. Diese Analyse umfasst Hard- und Softwareinformationen Ihres Telefons (Gerätetyp, Betriebssystemversion etc.), Einstellungen der E-Rezept-App sowie Umfang der Nutzung, jedoch niemals Daten über Ihre Person oder Ihre Gesundheit. Diese Daten werden durch Datenverarbeitungsnehmer ausschließlich der gematik GmbH zur Verfügung gestellt und nach spätestens 180 Tagen gelöscht. Sie können die Analyse Ihres Nutzungsverhaltens jederzeit im Einstellungsmenü der App deaktivieren.
es: Para saber qué funciones utiliza con más frecuencia, necesitamos su consentimiento para analizar su comportamiento de uso. Este análisis incluye información sobre el hardware y el software de su teléfono (tipo de dispositivo, versión del sistema operativo, etc.), la configuración de la aplicación de receta electrónica y el alcance de su uso, pero nunca datos personales o de salud que le conciernan. Estos datos son facilitados exclusivamente a gematik GmbH por los encargados del tratamiento y se eliminan a más tardar después de 180 días. Puede desactivar el análisis de su comportamiento de uso en cualquier momento en el menú de configuración de la aplicación.
ga_ie: Chun a thuiscint cé na feidhmeanna a úsáidtear go minic, ní mór dúinn do thoiliú chun anailís a dhéanamh ar d'iompraíocht úsáide. Áiríonn an anailís seo faisnéis faoi chrua-earraí agus bogearraí do ghutháin (cineál gléis, leagan an chórais oibriúcháin srl.), socruithe na haipe ríomh-oideas chomh maith leis an méid úsáide, ach ní sonraí pearsanta nó sláinte ar bith a bhaineann leat riamh. Cuireann próiseálaithe sonraí na sonraí seo ar fáil go heisiach do gematik GmbH agus scriostar iad tar éis 180 lá ar a dhéanaí. Is féidir leat an anailís ar d’iompraíocht úsáide a dhíchumasú am ar bith i roghchlár socruithe na haipe.
he_il: על מנת להבין באילו פונקציות נעשה שימוש תכוף, אנו זקוקים להסכמתך לניתוח התנהגות שימוש. ניתוח זה כולל מידע על חומרה ותוכנה על הטלפון שלך (סוג מכשיר, גרסת מערכת הפעלה וכו'), הגדרות של אפליקציית המרשם האלקטרוני והיקף השימוש, אך לעולם לא נתונים אודותיך או בריאותך. נתונים אלה זמינים בלעדית ל-gematik GmbH על ידי הגורם לעיבוד הנתונים ונמחקים לאחר 180 יום לכל המאוחר. אתה יכול לבטל את הניתוח של התנהגות השימוש שלך בכל עת בתפריט ההגדרות של האפליקציה.
it: Per capire quali funzioni vengono utilizzate frequentemente, abbiamo bisogno del tuo consenso per analizzare il comportamento di utilizzo. Questa analisi include informazioni hardware e software sul tuo telefono (tipo di dispositivo, versione del sistema operativo, ecc.), impostazioni dell'app e-prescription e entità dell'utilizzo, ma mai dati su di te o sulla tua salute. Questi dati vengono messi a disposizione esclusivamente della gematik GmbH dal responsabile del trattamento dei dati e vengono cancellati al massimo dopo 180 giorni. Puoi disattivare in qualsiasi momento l'analisi del tuo comportamento di utilizzo nel menu delle impostazioni dell'app.
nl: Om te begrijpen welke functies vaak worden gebruikt, hebben wij uw toestemming nodig om het gebruiksgedrag te analyseren. Deze analyse omvat hardware- en software-informatie over uw telefoon (apparaattype, versie van het besturingssysteem enz.), instellingen van de e-recept-app en mate van gebruik, maar nooit gegevens over u of uw gezondheid. Deze gegevens worden door de gegevensverwerker exclusief aan gematik GmbH ter beschikking gesteld en uiterlijk na 180 dagen verwijderd. U kunt de analyse van uw gebruiksgedrag op elk moment uitschakelen in het instellingenmenu van de app.
pl: Aby móc prześledzić, które funkcje są często używane, potrzebujemy Twojej zgody na analizę aktywności użytkownika. Analiza ta obejmuje informacje o sprzęcie i oprogramowaniu w Twoim telefonie (typ urządzenia, wersja systemu operacyjnego itp.), ustawienia aplikacji E-recepta i zakres korzystania, ale nigdy nie zawiera żadnych danych dotyczących Twojej osoby lub stanu zdrowia. Dane te są udostępniane przez podmiot przetwarzający wyłącznie firmie gematik GmbH i są usuwane najpóźniej po 180 dniach. Użytkownik może w każdej chwili dezaktywować analizę swojej aktywności w menu ustawień aplikacji.
ro: Pentru a înțelege ce funcții sunt utilizate frecvent, avem nevoie de acordul dumneavoastră pentru a analiza comportamentul de utilizare. Această analiză include informații hardware și software despre telefonul dvs. (tipul dispozitivului, versiunea sistemului de operare etc.), setările aplicației de prescriere electronică și gradul de utilizare, dar niciodată date despre dumneavoastră sau despre sănătatea dumneavoastră. Aceste date sunt puse la dispoziția exclusiv gematik GmbH de către partea care prelucrează datele și sunt șterse cel târziu după 180 de zile. Puteți dezactiva oricând analiza comportamentului dvs. de utilizare din meniul de setări al aplicației.
ru: Чтобы иметь возможность понять, какие функции часто используются, нам необходимо ваше согласие на анализ поведения пользователя. Этот анализ включает в себя информацию об аппаратном и программном обеспечении вашего телефона (тип устройства, версия операционной системы и т. д.), настройках приложения E-Rezept и объеме его использования, но никогда не включает данные о вас или вашем здоровье. Обработчики данных предоставляют эту информацию исключительно компании gematik GmbH и удаляют ее не позднее чем через 180 дней. Вы можете в любое время отключить анализ вашего пользовательского поведения в меню настроек приложения.
tr: Hangi fonksiyonların sıklıkla kullanıldığını anlayabilmek için kullanım davranışını analiz etmek için izninize ihtiyacımız var. Bu analiz, telefonunuzdaki donanım ve yazılım bilgilerini (cihaz tipi, işletim sistemi sürümü vb.), E-Rezept uygulamasının ayarlarını ve kullanım kapsamını içerir, ancak asla kişiliğiniz veya sağlığınızla ilgili herhangi bir veri içermez. Bu veriler, veri işleyenler tarafından münhasıran gematik GmbH'ye sunulur ve en geç 180 gün sonra silinir. Kullanım davranışınızın analizini istediğiniz zaman uygulamanın ayarlar menüsünden devre dışı bırakabilirsiniz.
uk: Щоб мати змогу зрозуміти, які функції часто використовуються, нам потрібна ваша згода на аналіз поведінки користування. Цей аналіз включає інформацію про апаратне та програмне забезпечення вашого телефону (тип пристрою, версію операційної системи тощо), налаштування застосунку E-Rezept та обсяг використання, але ніколи не містить жодних даних особисто про вас чи ваше здоров’я. Ці дані надаються обробником даних виключно компанії gematik GmbH і видаляються не пізніше ніж через 180 днів. Ви можете деактивувати аналіз поведінки користування в будь-який час у меню налаштувань програми.

# stg_trk_txt_alert_title
source: Do you consent to the anonymous analysis of usage behaviour by the e-prescription app?
ar: هل تسمح لتطبيق الوصفات الطبية الإلكترونية بتحليل سلوك الاستخدام دون إفصاح عن الهوية؟
bg: Разрешавате ли на приложението за електронна рецепта да анализира анонимно поведението при използване?
cs: Umožňujete aplikaci elektronického předpisu anonymně analyzovat chování při používání?
da: Tillader du, at e-recept-appen analyserer brugsadfærd anonymt?
de: Erlauben Sie der E-Rezept-App das Nutzungsverhalten anonym zu analysieren?
es: ¿Acepta el análisis anónimo del comportamiento de uso por parte de la aplicación de receta electrónica?
ga_ie: An dtoilíonn tú le hanailís gan ainm ar iompar úsáide ag an aip ríomh-oideas?
he_il: האם אתה מאפשר לאפליקציית המרשם האלקטרוני לנתח את התנהגות השימוש באופן אנונימי?
it: Consenti all'app di prescrizione elettronica di analizzare il comportamento di utilizzo in modo anonimo?
nl: Staat u toe dat de e-receptenapp het gebruiksgedrag anoniem analyseert?
pl: Czy zezwalasz aplikacji E-recepta na anonimową analizę Twojej aktywności?
ro: Permiteți aplicației e-prescription să analizeze comportamentul de utilizare în mod anonim?
ru: Разрешаете ли вы приложению E-Rezept анонимно анализировать поведение пользователя?
tr: E-Rezept uygulamasının kullanım davranışını anonim olarak analiz etmesine izin veriyor musunuz?
uk: Чи дозволяєте ви застосунку E-Rezept анонімно аналізувати поведінку користування?

# stg_trk_txt_explanation
source: Help us make this app better. All usage data is collected anonymously and is used solely to improve the user experience.
ar: ساعدنا على تحسين هذا التطبيق. يتم جمع جميع بيانات الاستخدام بشكل مجهول وتعمل حصريا على تحسين تجربة الاستخدام.
bg: Помогнете ни да направим това приложение по-добро. Всички данни за използването се събират анонимно и се използват изключително за подобряване на потребителското изживяване.
cs: Pomozte nám tuto aplikaci vylepšit. Veškeré údaje o používání jsou shromažďovány anonymně a slouží výhradně ke zlepšení uživatelské zkušenosti.
da: Hjælp os med at gøre denne app bedre. Alle brugsdata indsamles anonymt og bruges udelukkende til at forbedre brugeroplevelsen.
de: Helfen Sie uns, diese App besser zu machen. Alle Nutzungsdaten werden anonym erhoben und dienen ausschließlich der Verbesserung des Nutzungserlebnisses.
es: Ayúdanos a mejorar esta aplicación. Todos los datos de uso se recopilan de forma anónima y se utilizan únicamente para mejorar la experiencia del usuario.
ga_ie: Cabhraigh linn an aip seo a fheabhsú. Bailítear na sonraí úsáide go léir gan ainm agus úsáidtear iad chun eispéireas an úsáideora a fheabhsú amháin.
he_il: עזרו לנו לשפר את האפליקציה הזו. כל נתוני השימוש נאספים בעילום שם ומשמשים אך ורק לשיפור חווית המשתמש.
it: Aiutaci a migliorare questa app. Tutti i dati di utilizzo vengono raccolti in forma anonima e vengono utilizzati esclusivamente per migliorare l'esperienza dell'utente.
nl: Help ons deze app beter te maken. Alle gebruiksgegevens worden anoniem verzameld en uitsluitend gebruikt om de gebruikerservaring te verbeteren.
pl: Pomóż nam ulepszyć tę aplikację. Wszystkie dane użytkowników są gromadzone anonimowo i służą wyłącznie do optymalizacji korzystania z aplikacji.
ro: Ajutați-ne să îmbunătățim această aplicație. Toate datele de utilizare sunt colectate anonim și sunt folosite exclusiv pentru a îmbunătăți experiența utilizatorului.
ru: Помогите нам сделать это приложение лучше. Все данные об использовании собираются анонимно и служат исключительно для улучшения пользовательского опыта.
tr: Bu uygulamayı daha iyi hale getirmemize yardımcı olun. Tüm kullanım verileri anonim olarak toplanır ve yalnızca kullanıcı deneyimini iyileştirmek için hizmet verir.
uk: Допоможіть нам покращити цей застосунок. Усі дані про використання збираються анонімно і використовуються виключно для покращення користувацького досвіду.

# stg_trk_txt_footnote
source: In the event of a crash or an error in the app, the app sends us information about the reasons along with the operating system version and details of the hardware used.
ar: في حالة حدوث عطل أو خطأ في التطبيق، يرسل لنا التطبيق معلومات عن أسباب حدوثها. كما يتم إرسال إصدار نظام التشغيل وبيانات عن الأجهزة المستخدمة.
bg: В случай на срив или грешка в приложението, приложението ще ни изпрати информация за причините. Изпраща се също версията на операционната система и информация за използвания хардуер.
cs: V případě selhání nebo chyby aplikace nám aplikace zašle informace o důvodech. Odesílá se také verze operačního systému a informace o použitém hardwaru.
da: I tilfælde af et appnedbrud eller fejl, sender appen os oplysninger om årsagerne. Operativsystemversionen og oplysninger om den anvendte hardware sendes også.
de: Im Falle eines Absturzes oder eines Fehlers der App sendet uns die App Hinweise zu den Gründen. Zudem werden Betriebssystemversion und Angaben zur verwendeten Hardware gesendet.
es: En caso de fallo o error en la aplicación, la misma nos envía información sobre los motivos junto con la versión del sistema operativo y detalles del hardware utilizado.
ga_ie: I gcás timpiste nó earráide san aip, seolann an aip faisnéis chugainn faoi na cúiseanna mar aon le leagan an chórais oibriúcháin agus sonraí na crua-earraí a úsáidtear.
he_il: במקרה של קריסת אפליקציה או שגיאה, האפליקציה תשלח לנו מידע על הסיבות. כמו כן נשלחים גרסת מערכת ההפעלה ומידע על החומרה שבה נעשה שימוש.
it: In caso di arresto anomalo o errore dell'app, l'app ci invierà informazioni sui motivi. Vengono inoltre inviate la versione del sistema operativo e le informazioni sull'hardware utilizzato.
nl: In het geval van een app-crash of -fout stuurt de app ons informatie over de redenen. Ook worden de versie van het besturingssysteem en informatie over de gebruikte hardware verzonden.
pl: W razie zawieszenia systemu lub błędu aplikacji wysyłane są informacje o przyczynach tych problemów. Wysyłane są także informacje o wersji systemu operacyjnego i używanym sprzęcie.
ro: În cazul unui blocaj sau eroare a aplicației, aplicația ne va trimite informații despre motive. Sunt trimise și versiunea sistemului de operare și informații despre hardware-ul utilizat.
ru: В случае сбоя или ошибки в приложении приложение отправляет нам информацию о причинах. Кроме того, отправляются данные о версии операционной системы и об используемом оборудовании.
tr: Uygulamada bir çökme veya hata olması durumunda uygulama bize nedenleri hakkında bilgi gönderir. Ayrıca işletim sistemi sürümü ve kullanılan donanımlar ile ilgili bilgiler de gönderilir.
uk: У разі збою або помилки застосунок надішле нам вказівки щодо причин. Крім того, надсилається версія операційної системи та інформація про використовуване обладнання.

# stg_trk_txt_footnote_disabled
source: The collection of usage data is disabled in demo mode.
ar: وقد تم إلغاء تفعيل جمع بيانات الاستخدام في الوضع التجريبي.
bg: В демо режим събирането на данни за употребата е деактивирано.
cs: V demo režimu je shromažďování údajů o používání zakázáno.
da: I demotilstand er indsamling af brugsdata deaktiveret.
de: Im Demo-Modus ist das Erfassen von Nutzungsdaten deaktiviert.
es: La recopilación de datos de uso está deshabilitada en el modo de demostración.
ga_ie: Díchumasaítear bailiú sonraí úsáide sa mhód taispeána.
he_il: במצב הדגמה, איסוף נתוני שימוש מושבת.
it: In modalità demo, la raccolta dei dati di utilizzo è disabilitata.
nl: In de demomodus is het verzamelen van gebruiksgegevens uitgeschakeld.
pl: W trybie demonstracyjnym zapisywanie danych użytkownika jest nieaktywne.
ro: În modul demonstrativ, colectarea datelor de utilizare este dezactivată.
ru: В демонстрационном режиме сбор данных об использовании отключен.
tr: Kullanım verilerinin toplanması demo modunda devre dışı bırakılır.
uk: Збір даних про користування вимкнено в демо-режимі.

# stg_trk_txt_title
source: Improve user experience
ar: تحسين تجربة الاستخدام
bg: Подобрете потребителското изживяване
cs: Zlepšete uživatelskou zkušenost
da: Forbedre brugeroplevelsen
de: Nutzungserlebnis verbessern
es: Mejorar la experiencia del usuario
ga_ie: Feabhas a chur ar thaithí úsáideora
he_il: שפר את חווית המשתמש
it: Migliora l'esperienza dell'utente
nl: Verbeter de gebruikerservaring
pl: Optymalizuj korzystanie z aplikacji
ro: Îmbunătățiți experiența utilizatorului
ru: Улучшение пользовательского опыта
tr: Kullanıcı deneyimini iyileştirin
uk: Покращити користувальницький досвід

# stg_txt_alert_message_demo_mode_off
source: Demo mode is disabled
ar: تم إلغاء تفعيل الوضع التجريبي
bg: Демонстрационният режим е деактивиран
cs: Demo režim je zakázán
da: Demotilstand er deaktiveret
de: Demo-Modus ist deaktiviert
es: El modo de demostración está deshabilitado
ga_ie: Tá mód taispeána díchumasaithe
he_il: מצב הדגמה מושבת
it: La modalità demo è disabilitata
nl: Demomodus is uitgeschakeld
pl: Tryb demonstracyjny jest nieaktywny
ro: Modul demonstrativ este dezactivat
ru: Демонстрационный режим деактивирован
tr: Demo modu devre dışı
uk: Демо-режим деактивовано

# stg_txt_alert_message_demo_mode_on
source: Demo mode is active. You do not need a medical card or a connection to the Internet. The displayed test prescriptions cannot be redeemed in a pharmacy.
ar: الوضع التجريبي فعال. لا تحتاج إلى بطاقة صحية أو اتصال بالإنترنت. كما لا يمكن صرف الوصفات الطبية التي تظهر أمامك في الصيدلية.
bg: Демо режимът е активен. Нямате нужда от здравна карта или интернет връзка. Показаните тестови рецепти не могат да бъдат изкупени в аптека.
cs: Demo režim je aktivní. Nepotřebujete zdravotní kartu ani připojení k internetu. Zobrazené zkušební recepty nelze v lékárně vykoupit.
da: Demotilstand er aktiv. Du behøver ikke et sundhedskort eller en internetforbindelse. De viste testrecepter kan ikke indløses på et apotek.
de: Demo-Modus ist aktiv. Sie benötigen keine Gesundheitskarte und keine Verbindung zum Internet. Die angezeigten Testrezepte können in einer Apotheke nicht eingelöst werden.
es: El modo demo está activo. No es necesario disponer de tarjeta médica ni conexión a Internet. Las recetas de prueba mostradas no se pueden canjear en farmacias.
ga_ie: Tá mód taispeána gníomhach. Níl cárta leighis nó nasc leis an Idirlíon ag teastáil uait. Ní féidir na hoideas tástála ar taispeáint a fhuascailt i gcógaslann.
he_il: מצב הדגמה פעיל. אתה לא צריך כרטיס בריאות או חיבור לאינטרנט. לא ניתן לממש את מרשמי הבדיקה המוצגים בבית מרקחת.
it: La modalità demo è attiva. Non serve la tessera sanitaria né la connessione internet. Le prescrizioni dei test visualizzate non possono essere riscattate in farmacia.
nl: Demomodus is actief. U heeft geen zorgpas of internetverbinding nodig. De getoonde testrecepten kunnen niet worden ingewisseld in een apotheek.
pl: Tryb demonstracyjny jest aktywny. Nie potrzebujesz karty zdrowia ani połączenia z Internetem. Wyświetlonych recept testowych nie można zrealizować w aptece.
ro: Modul Demo este activ. Nu aveți nevoie de card de sănătate sau de conexiune la internet. Rețetele de testare afișate nu pot fi răscumpărate într-o farmacie.
ru: Демонстрационный режим активен. Вам не нужна медицинская карточка или подключение к интернету. Отображаемые тестовые рецепты нельзя выкупить в аптеке.
tr: Demo modu etkin. Bir sağlık kartına veya internet bağlantısına ihtiyacınız yoktur. Görüntülenen test reçeteleri eczanede kullanılamaz.
uk: Демо-режим активний. Вам не потрібна картка здоров'я або підключення до Інтернету. Відображувані тестові рецепти не можна погасити в аптеці.

# stg_txt_alert_title_demo_mode
source: Would you like a tour of the app?
ar: هل ترغب في جولة استكشافية؟
bg: Искате ли да изследвате?
cs: Chcete prozkoumat?
da: Kunne du tænke dig at udforske?
de: Erkundungstour gefällig?
es: ¿Quieres un recorrido por la aplicación?
ga_ie: Ar mhaith leat turas timpeall na haipe?
he_il: האם תרצה לחקור?
it: Ti piacerebbe esplorare?
nl: Wilt u verkennen?
pl: Chcesz się przyjrzeć aplikacji?
ro: Ți-ar plăcea să explorezi?
ru: Хотите ознакомительную экскурсию?
tr: Bir keşif turuna ne dersiniz?
uk: Бажаєте ознайомчий тур?

# stg_txt_alert_title_demo_mode_off
source: Demo mode disabled
ar: تم تعطيل الوضع التجريبي
bg: Демонстрационният режим е деактивиран
cs: Demo režim zakázán
da: Demotilstand deaktiveret
de: Demo-Modus deaktiviert
es: Modo de demostración deshabilitado
ga_ie: Díchumasaíodh mód taispeána
he_il: מצב הדגמה מושבת
it: Modalità demo disabilitata
nl: Demomodus uitgeschakeld
pl: Tryb demonstracyjny wyłączony
ro: Modul demonstrativ dezactivat
ru: Демо-режим отключен
tr: Demo modu devre dışı
uk: Демонстраційний режим вимкнено

# stg_txt_audit_events_banner_connect
source: Connect
bg: Свържете се
cs: Připojit
da: Forbinde
de: Verbinden
es: Conectar
ga_ie: Ceangail
he_il: לְחַבֵּר
it: Collegare
nl: Aansluiten
pl: Nawiąż połączenie
ro: Conectați
ru: Установить соединение
tr: Bağlamak
uk: Підключити

# stg_txt_audit_events_banner_message
source: To receive access logs, you must be connected to the server.
bg: За да получавате регистрационни файлове за достъп, трябва да сте свързани към сървъра.
cs: Chcete-li přijímat protokoly o přístupu, musíte být připojeni k serveru.
da: For at modtage adgangslogfiler skal du være forbundet til serveren.
de: Um Zugriffsprotokolle zu empfangen, müssen Sie mit dem Server verbunden sein.
es: Para recibir registros de acceso, debe estar conectado al servidor.
ga_ie: Chun logaí rochtana a fháil, ní mór duit a bheith ceangailte leis an bhfreastalaí.
he_il: כדי לקבל יומני גישה, עליך להיות מחובר לשרת.
it: Per ricevere i log di accesso, è necessario essere connessi al server.
nl: Om toegangslogboeken te ontvangen, moet u verbonden zijn met de server.
pl: Aby otrzymać logi dostępowe musisz być połączony z serwerem.
ro: Pentru a primi jurnalele de acces, trebuie să fiți conectat la server.
ru: Для получения логов доступа необходимо подключение к серверу.
tr: Erişim günlüklerini almak için sunucuya bağlı olmanız gerekir.
uk: Щоб отримати журнали доступу, ви повинні бути підключені до сервера.
