Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# cdw_btn_rc_next_hint
source: Immediately after pressing this button, the health card is read in via NFC. To do this, hold the card directly against the device. If the connection is successful, you will receive haptic feedback. If the connection is broken or errors occur, this is also communicated via haptic feedback. Communication with the health card can take up to ten seconds. Then remove the health card from the device.
ar: بعد الضغط على هذا الزر مباشرة، تتم قراءة البطاقة الصحية عبر NFC. للقيام بذلك ضع البطاقة أمام الجهاز مباشرة. إذا كان الاتصال ناجحًا، فسوف تحصل على رد فعل لمسي. يتم أيضًا الإبلاغ عن انقطاع الاتصال أو حدوث أخطاء عبررد فعل لمسي. يمكن أن يستغرق الاتصال بالبطاقة الصحية ما يصل إلى عشر ثوانٍ. قم بعد ذلك بإزالة البطاقة الصحية من الجهاز.
bg: Веднага след натискане на този бутон здравната карта се разчита чрез NFC. За да направите това, задръжте картата директно до устройството. Ако връзката е успешна, ще получите хаптична обратна връзка. Загуба на връзка или грешки също се съобщават чрез хаптична обратна връзка. Комуникацията със здравната карта може да отнеме до десет секунди. След това извадете здравната карта от устройството.
cs: Ihned po stisknutí tohoto tlačítka se zdravotní karta načte přes NFC. Chcete-li to provést, přidržte kartu přímo u zařízení. Pokud je připojení úspěšné, obdržíte hmatovou zpětnou vazbu. Ztráta spojení nebo chyby jsou také sdělovány prostřednictvím haptické zpětné vazby. Komunikace se zdravotní kartou může trvat až deset sekund. Poté vyjměte zdravotní kartu ze zařízení.
da: Umiddelbart efter tryk på denne knap læses sundhedskortet via NFC. For at gøre dette skal du holde kortet direkte på enheden. Hvis forbindelsen lykkes, vil du modtage haptisk feedback. Et tab af forbindelse eller fejl kommunikeres også via haptisk feedback. Kommunikation med sundhedskortet kan tage op til ti sekunder. Fjern derefter sundhedskortet fra enheden.
de: Direkt nach Drücken dieses Buttons wird die Gesundheitskarte über NFC eingelesen. Halten Sie die Karte dafür direkt ans Gerät. Im Falle einer erfolgreichen Verbindung erhalten Sie haptisches Feedback. Ein Abbruch der Verbindung oder Fehler werden ebenfalls über haptisches Feedback kommuniziert. Die Kommunikation mit der Gesundheitskarte kann bis zu zehn Sekunden dauern. Entfernen Sie anschließend die Gesundheitskarte vom Gerät.
es: Inmediatamente después de pulsar este botón, se lee la tarjeta sanitaria a través de NFC. Para ello, acerque la tarjeta directamente al dispositivo. Si la conexión se ha establecido correctamente, recibirá una respuesta háptica. Si la conexión se interrumpe o se producen errores, también se le comunicará mediante respuesta háptica. La comunicación con la tarjeta sanitaria puede tardar hasta diez segundos. A continuación, retire la tarjeta sanitaria del dispositivo.
ga_ie: Díreach tar éis an cnaipe seo a bhrú, léitear isteach an cárta sláinte trí NFC. Chun seo a dhéanamh, coinnigh an cárta go díreach i gcoinne an fheiste. Má éiríonn leis an nasc, gheobhaidh tú aiseolas haptic. Má bhristear an nasc nó má tharlaíonn earráidí, cuirtear é seo in iúl freisin trí aiseolas haptach. Féadfaidh cumarsáid leis an gcárta sláinte suas le deich soicind a ghlacadh. Ansin bain an cárta sláinte ón bhfeiste.
he_il: מיד לאחר לחיצה על כפתור זה, כרטיס הבריאות נקרא באמצעות NFC. לשם כך, החזק את הכרטיס ישירות למכשיר. אם החיבור הצליח, תקבל משוב הפטי. אובדן חיבור או שגיאות מועברות גם באמצעות משוב הפטי. התקשורת עם כרטיס הבריאות יכולה להימשך עד עשר שניות. לאחר מכן הסר את כרטיס הבריאות מהמכשיר.
it: Subito dopo aver premuto questo pulsante, la tessera sanitaria viene letta tramite NFC. Per fare ciò, avvicina la carta direttamente al dispositivo. Se la connessione ha esito positivo, riceverai un feedback tattile. Una perdita di connessione o errori vengono comunicati anche tramite feedback tattile. La comunicazione con la tessera sanitaria può durare fino a dieci secondi. Rimuovere poi la tessera sanitaria dal dispositivo.
nl: Direct na het indrukken van deze knop wordt de zorgkaart via NFC gelezen. Houd hiervoor de kaart rechtstreeks tegen het apparaat. Als de verbinding tot stand is gebracht, ontvang je haptische feedback. Ook verbindingsverlies of fouten worden via haptische feedback gecommuniceerd. De communicatie met de zorgkaart kan maximaal tien seconden duren. Verwijder vervolgens de gezondheidskaart uit het apparaat.
pl: Po naciśnięciu tego przycisku karta zdrowia jest odczytywana przez NFC. W tym celu przyłóż kartę bezpośrednio do urządzenia. Po nawiązaniu połączenia otrzymasz powiadomienie haptyczne. Przerwanie połączenia lub błąd także zostanie zakomunikowany poprzez powiadomienie haptyczne. Nawiązanie połączenia z kartą zdrowia może trwać do dziesięciu sekund. Następnie odsuń kartę zdrowia od urządzenia.
ro: Imediat după apăsarea acestui buton, cardul de sănătate este citit prin NFC. Pentru a face acest lucru, țineți cardul direct pe dispozitiv. Dacă conexiunea are succes, veți primi feedback haptic. O pierdere a conexiunii sau erorile sunt, de asemenea, comunicate prin feedback haptic. Comunicarea cu cardul de sănătate poate dura până la zece secunde. Apoi scoateți cardul de sănătate din dispozitiv.
ru: Сразу же после нажатия этой кнопки медицинская карточка считывается через NFC. Для этого поднесите карточку непосредственно к устройству. После установления соединения вы получите тактильную обратную связь. Если соединение прерывается или возникают ошибки, об этом также сообщается с помощью тактильной обратной связи. Обмен данными с медицинской карточкой может занять до десяти секунд. Затем уберите медицинскую карточку от устройства.
tr: Bu düğmeye basıldıktan hemen sonra, sağlık kartı NFC aracılığıyla okunur. Bunu yapmak için kartı doğrudan cihaza doğru tutun. Bağlantı başarılı olursa, dokunsal geri bildirim alırsınız. Bağlantı koparsa veya hata oluşursa, bu da dokunsal geri bildirim yoluyla iletilir. Sağlık kartı ile iletişim on saniye kadar sürebilir. Ardından sağlık kartını cihazdan çıkarın.
uk: Відразу після натискання цієї кнопки картка здоров’я зчитується через NFC. Для цього тримайте картку безпосередньо на пристрої. У разі успішного підключення ви відчуєте тактильний зворотний зв'язок. Збій підключення або помилки також повідомляються за допомогою тактильного зворотного зв’язку. Обмін даними із карткою здоров’я може тривати до десяти секунд. Потім заберіть картку здоров’я з пристрою.

# cdw_btn_rc_next_tip
source: Next tip
ar: النصيحة التالية
bg: Следващ съвет
cs: Další tip
da: Næste tip
de: Nächster Tipp
es: Siguiente consejo
ga_ie: An chéad leid eile
he_il: העצה הבאה
it: Prossimo Consiglio
nl: Volgende tip
pl: Następna porada
ro: Urmatorul sfat
ru: Следующий совет
tr: Sonraki ipucu
uk: Наступна порада

# cdw_btn_rc_retry
source: Repeat
ar: كرر العملية
bg: Повторете
cs: Opakovat
da: Gentage
de: Wiederholen
es: Repetir
ga_ie: Déan arís
he_il: חזור
it: Ripetere
nl: Herhalen
pl: Powtórz
ro: Repeta
ru: Повторить
tr: Tekrar et
uk: Повторити

# cdw_btn_rc_tryout
source: Try out
ar: التجربة
bg: Опитвам
cs: Snaž se
da: Prøve
de: Ausprobieren
es: Probar
ga_ie: Bain triail as
he_il: לְנַסוֹת
it: Tentativo
nl: Poging
pl: Wypróbuj
ro: Încerca
ru: Протестировать
tr: Denemek
uk: Спробувати

# cdw_btn_rc_video
source: Watch video tutorial
ar: شاهد الفيديو الإرشادي
bg: Гледайте видео инструкции
cs: Podívejte se na video návod
da: Se videoinstruktioner
de: Videoanleitung ansehen
es: Ver video tutorial
ga_ie: Féach ar físeán teagaisc
he_il: צפו בהוראות וידאו
it: Guarda le istruzioni video
nl: Bekijk video-instructies
pl: Obejrzyj filmik instruktażowy
ro: Urmăriți instrucțiunile video
ru: Просмотреть видеоинструкцию
tr: Video eğitimini izleyin
uk: Переглянути відеоінструкцію

# cdw_btn_rchelp_next_hint
source: Immediately after pressing this button, the health card is read in via NFC. To do this, hold the card directly against the device. If the connection is successful, you will receive haptic feedback. If the connection is broken or errors occur, this is also communicated via haptic feedback. Communication with the health card can take up to ten seconds. Then remove the health card from the device.
ar: بعد الضغط على هذا الزر مباشرة، تتم قراءة البطاقة الصحية عبر NFC. للقيام بذلك ضع البطاقة أمام الجهاز مباشرة. إذا كان الاتصال ناجحًا، فسوف تحصل على رد فعل لمسي. يتم أيضًا الإبلاغ عن انقطاع الاتصال أو حدوث أخطاء عبررد فعل لمسي. يمكن أن يستغرق الاتصال بالبطاقة الصحية ما يصل إلى عشر ثوانٍ. قم بعد ذلك بإزالة البطاقة الصحية من الجهاز.
bg: Веднага след натискане на този бутон здравната карта се разчита чрез NFC. За да направите това, задръжте картата директно до устройството. Ако връзката е успешна, ще получите хаптична обратна връзка. Загуба на връзка или грешки също се съобщават чрез хаптична обратна връзка. Комуникацията със здравната карта може да отнеме до десет секунди. След това извадете здравната карта от устройството.
cs: Ihned po stisknutí tohoto tlačítka se zdravotní karta načte přes NFC. Chcete-li to provést, přidržte kartu přímo u zařízení. Pokud je připojení úspěšné, obdržíte hmatovou zpětnou vazbu. Ztráta spojení nebo chyby jsou také sdělovány prostřednictvím haptické zpětné vazby. Komunikace se zdravotní kartou může trvat až deset sekund. Poté vyjměte zdravotní kartu ze zařízení.
da: Umiddelbart efter tryk på denne knap læses sundhedskortet via NFC. For at gøre dette skal du holde kortet direkte på enheden. Hvis forbindelsen lykkes, vil du modtage haptisk feedback. Et tab af forbindelse eller fejl kommunikeres også via haptisk feedback. Kommunikation med sundhedskortet kan tage op til ti sekunder. Fjern derefter sundhedskortet fra enheden.
de: Direkt nach Drücken dieses Buttons wird die Gesundheitskarte über NFC eingelesen. Halten Sie die Karte dafür direkt ans Gerät. Im Falle einer erfolgreichen Verbindung erhalten Sie haptisches Feedback. Ein Abbruch der Verbindung oder Fehler werden ebenfalls über haptisches Feedback kommuniziert. Die Kommunikation mit der Gesundheitskarte kann bis zu zehn Sekunden dauern. Entfernen Sie anschließend die Gesundheitskarte vom Gerät.
es: Inmediatamente después de pulsar este botón, se lee la tarjeta sanitaria a través de NFC. Para ello, acerque la tarjeta directamente al dispositivo. Si la conexión se ha establecido correctamente, recibirá una respuesta háptica. Si la conexión se interrumpe o se producen errores, también se le comunicará mediante respuesta háptica. La comunicación con la tarjeta sanitaria puede tardar hasta diez segundos. A continuación, retire la tarjeta sanitaria del dispositivo.
ga_ie: Díreach tar éis an cnaipe seo a bhrú, léitear isteach an cárta sláinte trí NFC. Chun seo a dhéanamh, coinnigh an cárta go díreach i gcoinne an fheiste. Má éiríonn leis an nasc, gheobhaidh tú aiseolas haptic. Má bhristear an nasc nó má tharlaíonn earráidí, cuirtear é seo in iúl freisin trí aiseolas haptach. Féadfaidh cumarsáid leis an gcárta sláinte suas le deich soicind a ghlacadh. Ansin bain an cárta sláinte ón bhfeiste.
he_il: מיד לאחר לחיצה על כפתור זה, כרטיס הבריאות נקרא באמצעות NFC. לשם כך, החזק את הכרטיס ישירות למכשיר. אם החיבור הצליח, תקבל משוב הפטי. אובדן חיבור או שגיאות מועברות גם באמצעות משוב הפטי. התקשורת עם כרטיס הבריאות יכולה להימשך עד עשר שניות. לאחר מכן הסר את כרטיס הבריאות מהמכשיר.
it: Subito dopo aver premuto questo pulsante, la tessera sanitaria viene letta tramite NFC. Per fare ciò, avvicina la carta direttamente al dispositivo. Se la connessione ha esito positivo, riceverai un feedback tattile. Una perdita di connessione o errori vengono comunicati anche tramite feedback tattile. La comunicazione con la tessera sanitaria può durare fino a dieci secondi. Rimuovere poi la tessera sanitaria dal dispositivo.
nl: Direct na het indrukken van deze knop wordt de zorgkaart via NFC gelezen. Houd hiervoor de kaart rechtstreeks tegen het apparaat. Als de verbinding tot stand is gebracht, ontvang je haptische feedback. Ook verbindingsverlies of fouten worden via haptische feedback gecommuniceerd. De communicatie met de zorgkaart kan maximaal tien seconden duren. Verwijder vervolgens de gezondheidskaart uit het apparaat.
pl: Po naciśnięciu tego przycisku karta zdrowia jest odczytywana przez NFC. W tym celu przyłóż kartę bezpośrednio do urządzenia. Po nawiązaniu połączenia otrzymasz powiadomienie haptyczne. Przerwanie połączenia lub błąd także zostanie zakomunikowany poprzez powiadomienie haptyczne. Nawiązanie połączenia z kartą zdrowia może trwać do dziesięciu sekund. Następnie odsuń kartę zdrowia od urządzenia.
ro: Imediat după apăsarea acestui buton, cardul de sănătate este citit prin NFC. Pentru a face acest lucru, țineți cardul direct pe dispozitiv. Dacă conexiunea are succes, veți primi feedback haptic. O pierdere a conexiunii sau erorile sunt, de asemenea, comunicate prin feedback haptic. Comunicarea cu cardul de sănătate poate dura până la zece secunde. Apoi scoateți cardul de sănătate din dispozitiv.
ru: Сразу же после нажатия этой кнопки медицинская карточка считывается через NFC. Для этого поднесите карточку непосредственно к устройству. После установления соединения вы получите тактильную обратную связь. Если соединение прерывается или возникают ошибки, об этом также сообщается с помощью тактильной обратной связи. Обмен данными с медицинской карточкой может занять до десяти секунд. Затем уберите медицинскую карточку от устройства.
tr: Bu düğmeye basıldıktan hemen sonra, sağlık kartı NFC aracılığıyla okunur. Bunu yapmak için kartı doğrudan cihaza doğru tutun. Bağlantı başarılı olursa, dokunsal geri bildirim alırsınız. Bağlantı koparsa veya hata oluşursa, bu da dokunsal geri bildirim yoluyla iletilir. Sağlık kartı ile iletişim on saniye kadar sürebilir. Ardından sağlık kartını cihazdan çıkarın.
uk: Відразу після натискання цієї кнопки картка здоров’я зчитується через NFC. Для цього тримайте картку безпосередньо на пристрої. У разі успішного підключення ви відчуєте тактильний зворотний зв'язок. Збій підключення або помилки також повідомляються за допомогою тактильного зворотного зв’язку. Обмін даними із карткою здоров’я може тривати до десяти секунд. Потім заберіть картку здоров’я з пристрою.

# cdw_btn_sel_continue
source: Next
ar: متابعة
bg: По-нататък
cs: Dále
da: Yderligere
de: Weiter
es: Próximo
ga_ie: Ar aghaidh
he_il: נוסף
it: Ulteriore
nl: Verder
pl: Dalej
ro: Mai departe
ru: Далее
tr: İleri
uk: Далі

# cdw_btn_subintro_nfc
source: Associated PIN required
ar: مطلوب رقم التعريف الشخصي المرتبط
bg: Изисква се свързан ПИН код
cs: Je vyžadován přidružený PIN
da: Tilknyttet pinkode påkrævet
de: Zugehörige PIN benötigt
es: Se requiere PIN asociado
ga_ie: UAP gaolmhar ag teastáil
he_il: נדרש PIN משויך
it: È richiesto il PIN associato
nl: Bijbehorende pincode vereist
pl: Wymagany powiązany kod PIN
ro: PIN asociat este necesar
ru: Требуется соответствующий PIN-код
tr: İlgili PIN gerekli
uk: Потрібен пов'язаний PIN-код

# cdw_btn_subintro_nonfc
source: NFC-enabled smartphone required
ar: مطلوب هاتف ذكي مزود بتقنية NFC
bg: Необходим е смартфон с NFC
cs: Je vyžadován smartphone s podporou NFC
da: NFC-aktiveret smartphone påkrævet
de: NFC-fähiges Smartphone erforderlich
es: Se requiere un teléfono inteligente con NFC
ga_ie: Fón cliste NFC-chumasaithe ag teastáil
he_il: נדרש סמארטפון תומך NFC
it: È necessario uno smartphone abilitato NFC
nl: NFC-compatibele smartphone vereist
pl: Wymagany smartfon z obsługą NFC
ro: Este necesar un smartphone cu NFC
ru: Требуется смартфон с поддержкой NFC
tr: NFC özellikli akıllı telefon gereklidir
uk: Потрібен смартфон із підтримкою NFC

# cdw_can_scan_btn_close
source: Cancel scanning
ar: إلغاء المسح الضوئي
bg: Отказ от сканиране
cs: Zrušit skenování
da: Annuller scanning
de: Scannen abbrechen
es: Cancelar escaneo
ga_ie: Cealaigh scanadh
he_il: בטל את הסריקה
it: Annulla la scansione
nl: Scannen annuleren
pl: Anuluj skanowanie
ro: Anulați scanarea
ru: Прервать сканирование
tr: Taramayı iptal et
uk: Скасувати сканування

# cdw_can_scan_btn_confirm
source: Accept
ar: القبول
bg: Вземане под управление
cs: Převzít
da: Overtage
de: Übernehmen
es: Aceptar
ga_ie: Glac
he_il: להשתלט על
it: Rilevare
nl: Overnemen
pl: Akceptuj
ro: Prelua
ru: Принять
tr: Devral
uk: Взяти на себе

# cdw_can_scan_txt_hint
source: Place the health card within the cutout
ar: ضع البطاقة الصحية داخل الفتحة
bg: Поставете здравната карта в изреза
cs: Umístěte přední stranu zdravotní karty do středu kamery.
da: Placer sundhedskortet i udskæringen
de: Platzieren Sie die Gesundheitskarte innerhalb des Ausschnitts
es: Coloque el frente de la tarjeta sanitaria en el centro de la cámara.
ga_ie: Cuir an cárta sláinte laistigh den ghearradh amach
he_il: הנח את כרטיס הבריאות בתוך החתך
it: Posiziona la tessera sanitaria all'interno del ritaglio
nl: Plaats de gezondheidskaart in de uitsparing
pl: Umieść kartę zdrowia w wycięciu
ro: Așezați cardul de sănătate în interiorul decupajului
ru: Поместите медицинскую карту в вырез.
tr: Sağlık kartının ön yüzünü kameranın ortasına yerleştirin.
uk: Помістіть картку здоров'я всередину вирізу

# cdw_can_scan_txt_result
source: Access number detected:
ar: تم الكشف عن رقم الوصول:
bg: Разпознат номер за достъп:
cs: Rozpoznáno přístupové číslo:
da: Adgangsnummer genkendt:
de: Zugangsnummer erkannt:
es: Número de acceso detectado:
ga_ie: Braitheadh ​​uimhir rochtana:
he_il: מספר גישה מזוהה:
it: Numero di accesso riconosciuto:
nl: Toegangsnummer herkend:
pl: Rozpoznano numer dostępowy:
ro: Număr de acces recunoscut:
ru: Номер доступа распознан:
tr: Erişim numarası algılandı:
uk: Розпізнаний номер доступу:

# cdw_edt_pin_input
source: Please enter your PIN here
ar: الرجاء إدخال رقم التعريف الشخصي هنا
bg: Моля, въведете вашия ПИН тук
cs: Zde prosím zadejte svůj PIN
da: Indtast venligst din PIN-kode her
de: Bitte hier Ihre PIN eingeben
es: Por favor, introduzca su PIN aquí
ga_ie: Cuir isteach do UAP anseo
he_il: אנא הזן את ה-PIN שלך כאן
it: Inserisci qui il tuo PIN
nl: Voer hier uw pincode in
pl: Wpisz tutaj swój PIN
ro: Vă rugăm să introduceți codul PIN aici
ru: Введите здесь свой PIN-код
tr: Lütfen PIN'inizi buraya girin
uk: Введіть свій PIN-код тут

# cdw_hint_can_order_egk_btn
source: Find out more
ar: معرفة المزيد
bg: Научете повече
cs: Zjistěte více
da: Lær mere
de: Mehr erfahren
es: Saber más
ga_ie: Faigh tuilleadh eolais
he_il: למד עוד
it: Saperne di più
nl: Kom meer te weten
pl: Dowiedz się więcej
ro: Află mai multe
ru: Узнать больше
tr: Daha fazla bilgi edinin
uk: Детальніше

# cdw_hint_can_order_egk_message
source: Your health insurance company will be able to help you with this.
ar: هنا تساعدك شركة التأمين الصحي الخاصة بك.
bg: Вашата здравна застраховка може да ви помогне тук.
cs: Zde vám může pomoci vaše zdravotní pojištění.
da: Din sundhedsforsikring kan hjælpe dig her.
de: Hier hilft Ihnen Ihre Krankenversicherung.
es: Su compañía de seguro médico podrá ayudarle con esto.
ga_ie: Beidh do chuideachta árachais sláinte in ann cabhrú leat le seo.
he_il: ביטוח הבריאות שלך יכול לעזור לך כאן.
it: La tua assicurazione sanitaria può aiutarti qui.
nl: Uw zorgverzekering kan u hierbij helpen.
pl: Pomocy udzieli Ci Twoja instytucja ubezpieczenia zdrowotnego.
ro: Asigurarea dumneavoastră de sănătate vă poate ajuta aici.
ru: В этом вам поможет ваша организация медицинского страхования.
tr: Sağlık sigortanız burada size yardımcı olacaktır.
uk: Тут вам допоможе ваша медична страховка.

# cdw_hint_can_order_egk_title
source: How do I get a new medical card?
ar: كيف أحصل على بطاقة صحية جديدة؟
bg: Как да получа нова здравна карта?
cs: Jak získám nový zdravotní průkaz?
da: Hvordan får jeg et nyt sundhedskort?
de: Wie erhalte ich eine neue Gesundheitskarte?
es: ¿Cómo obtengo una nueva tarjeta médica?
ga_ie: Conas a gheobhaidh mé cárta leighis nua?
he_il: איך משיגים כרטיס בריאות חדש?
it: Come faccio ad avere una nuova tessera sanitaria?
nl: Hoe krijg ik een nieuwe zorgkaart?
pl: Jak otrzymam nową kartę zdrowia?
ro: Cum pot obține un nou card de sănătate?
ru: Как получить новую медицинскую карточку?
tr: Yeni bir sağlık kartını nasıl alabilirim?
uk: Як отримати нову медичну картку здоров’я?

# cdw_hint_pin_btn
source: Find out more
ar: معرفة المزيد
bg: Научете повече
cs: Zjistěte více
da: Lær mere
de: Mehr erfahren
es: Saber más
ga_ie: Faigh tuilleadh eolais
he_il: למד עוד
it: Saperne di più
nl: Kom meer te weten
pl: Dowiedz się więcej
ro: Află mai multe
ru: Узнать больше
tr: Daha fazla bilgi edinin
uk: Детальніше

# cdw_hint_pin_msg
source: You will receive a PIN for your medical card from your health insurance company.
ar: تحصل على رقم التعريف الشخصي لبطاقتك الصحية من شركة التأمين الصحي الخاصة بك.
bg: Ще получите ПИН за вашата здравна карта от вашата здравноосигурителна компания.
cs: PIN ke zdravotní kartě obdržíte od své zdravotní pojišťovny.
da: Du modtager en pinkode til dit sundhedskort fra dit sygesikringsselskab.
de: Eine PIN für Ihre Gesundheitskarte erhalten Sie von Ihrer Krankenversicherung.
es: Recibirá un PIN para su tarjeta médica de su compañía de seguro médico.
ga_ie: Gheobhaidh tú PIN do do chárta leighis ó do chuideachta árachais sláinte.
he_il: תקבל מספר PIN עבור כרטיס הבריאות שלך מקופת החולים שלך.
it: Riceverai dalla tua cassa malati il ​​PIN per la tua tessera sanitaria.
nl: Een pincode voor uw zorgpas ontvangt u van uw zorgverzekeraar.
pl: PIN do Twojej karty zdrowia otrzymasz od swojej instytucji ubezpieczenia zdrowotnego.
ro: Veți primi un PIN pentru cardul dumneavoastră de sănătate de la compania dumneavoastră de asigurări de sănătate.
ru: PIN-код для медицинской карточки вы можете получить в вашей организации медицинского страхования.
tr: Sağlık sigorta şirketinizden sağlık kartınız için bir PIN alacaksınız.
uk: Ви отримаєте PIN-код для вашої картки здоров’я від своєї компанії медичного страхування.

# cdw_hint_pin_title
source: How do I get a PIN?
ar: كيف أحصل على رقم التعريف الشخصي؟
bg: Как да получа PIN?
cs: Jak získám PIN?
da: Hvordan får jeg en pinkode?
de: Wie erhalte ich eine PIN?
es: ¿Cómo obtengo un PIN?
ga_ie: Conas a gheobhaidh mé UAP?
he_il: איך אני מקבל PIN?
it: Come posso ottenere un PIN?
nl: Hoe krijg ik een pincode?
pl: Jak otrzymam PIN?
ro: Cum obțin un PIN?
ru: Как получить PIN-код?
tr: PIN'i nasıl alırım?
uk: Як отримати PIN-код?
