Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# ord_detail_txt_mail_body2
source: You are sending us this information for purposes of troubleshooting. Please note that your email address and any name you include will also be transferred. If you do not wish to transfer this information either in full or in part, please remove it from this email. All data will only be stored or processed by gematik GmbH or its appointed companies in order to deal with this error message. Deletion takes place automatically a maximum of 180 days after the ticket has been processed. We will use your email address exclusively to contact you regarding this error message. If you have any questions, or require an earlier deletion, you can contact the data protection representative responsible for the e-prescription system. You can find further information in the menu below the entry for data protection in the e-prescription app.
ar: ترسل لنا هذه المعلومات لأغراض استكشاف الأخطاء. يُرجى ملاحظة أنه قد يتم أيضًا نقل عنوان بريدك الإلكتروني وربما اسمك الوارد فيه. إذا كنت لا تريد نقل هذه المعلومات كليًا أو جزئيًا، فيرجى حذفها من هذا البريد الإلكتروني. يتم حفظ جميع البيانات ومعالجتها فقط بواسطة شركة gematik GmbH أو الشركة المتعاقد معها لمعالجة رسالة الخطأ هذه. ويتم الحذف تلقائيًا، وذلك في موعد لا يتجاوز 180 يومًا بعد معالجة التذكرة. ولا نستخدم عنوان بريدك الإلكتروني إلا بغرض للاتصال بك بخصوص رسالة الخطأ هذه. عند وجود استفسارات أو رغبة في الحذف المبكر، يمكنك الاتصال بمسؤول حماية البيانات لنظام الوصفات الطبية الإلكترونية في أي وقت. يمكنك الاطلاع على المزيد من المعلومات في تطبيق الوصفات الإلكترونية في القائمة أسفل معلومات حماية البيانات.
bg: Вие ни изпращате тази информация за целите на отстраняването на проблеми. Моля, имайте предвид, че вашият имейл адрес и, ако е приложимо, вашето име, съдържащо се в него, също ще бъдат прехвърлени. Ако не желаете да предоставите тази информация изцяло или частично, моля, изтрийте я от този имейл. Всички данни се съхраняват и обработват от gematik GmbH или упълномощени от него компании само за обработка на това съобщение за грешка. Изтриването става автоматично, не по-късно от 180 дни след обработката на билета. Ние ще използваме вашия имейл адрес само за да се свържем с вас относно това съобщение за грешка. Ако имате въпроси или изисквате предсрочно изтриване, можете да се свържете с длъжностното лице по защита на данните на системата за електронни рецепти по всяко време. Можете да намерите допълнителна информация в приложението за електронна рецепта в менюто под записа за защита на данните.
cs: Tyto informace nám posíláte pro účely odstraňování problémů. Vezměte prosím na vědomí, že bude přenesena také vaše e-mailová adresa a případně vaše jméno v ní uvedené. Pokud si nepřejete poskytnout tyto informace zcela nebo částečně, smažte je prosím z tohoto e-mailu. Všechna data ukládá a zpracovává společnost gematik GmbH nebo jí pověřené společnosti pouze za účelem zpracování tohoto chybového hlášení. Smazání probíhá automaticky, nejpozději do 180 dnů od zpracování tiketu. Vaši e-mailovou adresu použijeme pouze k tomu, abychom vás kontaktovali ohledně této chybové zprávy. Pokud máte nějaké dotazy nebo požadujete předčasné vymazání, můžete se kdykoli obrátit na pověřence pro ochranu údajů systému elektronických receptů. Další informace naleznete v aplikaci e-recept v nabídce pod položkou ochrany údajů.
da: Du sender os disse oplysninger til fejlfindingsformål. Bemærk venligst, at din e-mailadresse og, hvis det er relevant, dit navn deri også vil blive overført. Hvis du ikke ønsker at give disse oplysninger helt eller delvist, bedes du slette dem fra denne e-mail. Alle data opbevares og behandles af gematik GmbH eller dets bestilte virksomheder kun for at behandle denne fejlmeddelelse. Sletningen sker automatisk, senest 180 dage efter, at billetten er behandlet. Vi vil kun bruge din e-mailadresse til at kontakte dig angående denne fejlmeddelelse. Hvis du har spørgsmål eller ønsker tidlig sletning, kan du til enhver tid kontakte den databeskyttelsesansvarlige for e-receptsystemet. Du kan finde yderligere information i e-recept-appen i menuen under databeskyttelsesposten.
de: Sie senden uns diese Informationen zum Zwecke der Fehlersuche. Bitte beachten Sie, dass auch Ihre Mailadresse sowie ggf. Ihr darin enthaltener Name übertragen wird. Wenn Sie diese Informationen ganz oder teilweise nicht übermitteln möchten, löschen Sie diese bitte aus dieser Mail. Alle Daten werden von der gematik GmbH oder deren beauftragten Unternehmen nur zur Bearbeitung dieser Fehlermeldung gespeichert und verarbeitet. Die Löschung erfolgt automatisiert, spätestens 180 Tage nach Bearbeitung des Tickets. Ihre Mailadresse nutzen wir ausschließlich, um mit Ihnen Kontakt in Bezug auf diese Fehlermeldung aufzunehmen. Für Fragen oder eine vorzeitige Löschung können Sie sich jederzeit an den Datenschutzverantwortlichen des E-Rezept Systems wenden. Sie finden weitere Informationen in der E-Rezept App im Menü unter dem Datenschutz-Eintrag.
es: Nos envía esta información para solucionar el problema. Tenga en cuenta que también se transferirán su dirección de correo electrónico y el nombre que incluya. Si no desea transferir esta información total o parcialmente, elimínela de este correo electrónico. Todos los datos serán almacenados o procesados únicamente por gematik GmbH o las empresas designadas por ella para tratar este mensaje de error. La eliminación se realiza automáticamente como máximo 180 días después de que se haya procesado el ticket. Utilizaremos su dirección de correo electrónico exclusivamente para comunicarnos con usted en relación con este mensaje de error. Si tiene alguna pregunta o desea que se elimine antes, puede ponerse en contacto con el representante de protección de datos responsable del sistema de receta electrónica. Puede encontrar más información en el menú debajo de la entrada de protección de datos en la aplicación de receta electrónica.
ga_ie: Tá an fhaisnéis seo á seoladh agat chugainn chun críocha fabhtcheartaithe. Tabhair faoi deara go n-aistreofar do sheoladh ríomhphoist agus aon ainm a chuireann tú san áireamh freisin. Mura mian leat an fhaisnéis seo a aistriú go hiomlán nó go páirteach, bain den ríomhphost seo le do thoil. Ní dhéanfaidh ach gematik GmbH nó a cuideachtaí ceaptha na sonraí go léir a stóráil nó a phróiseáil chun déileáil leis an teachtaireacht earráide seo. Déantar an scriosadh go huathoibríoch 180 lá ar a mhéid tar éis an ticéad a phróiseáil. Bainfimid úsáid as do sheoladh ríomhphoist amháin chun teagmháil a dhéanamh leat maidir leis an teachtaireacht earráide seo. Má tá aon cheist agat, nó má theastaíonn scriosadh níos luaithe uait, féadfaidh tú dul i dteagmháil leis an ionadaí cosanta sonraí atá freagrach as an gcóras ríomh-oideas. Is féidir leat tuilleadh faisnéise a fháil sa roghchlár faoin iontráil um chosaint sonraí san aip ríomh-oideas.
he_il: אתה שולח לנו מידע זה למטרות פתרון בעיות. שים לב שכתובת הדוא"ל שלך, ואם רלוונטי, שמך הכלול בה יועברו גם כן. אם אינך מעוניין לספק מידע זה במלואו או בחלקו, אנא מחק אותו ממייל זה. כל הנתונים מאוחסנים ומעובדים על ידי gematik GmbH או החברות המוזמנות שלה רק כדי לעבד הודעת שגיאה זו. המחיקה מתבצעת באופן אוטומטי, לא יאוחר מ-180 יום לאחר עיבוד הכרטיס. אנו נשתמש רק בכתובת הדוא"ל שלך כדי ליצור איתך קשר בנוגע להודעת שגיאה זו. בכל שאלה או צורך במחיקה מוקדמת, ניתן לפנות בכל עת לקצין הגנת המידע של מערכת המרשם האלקטרוני. תוכל למצוא מידע נוסף באפליקציית המרשם האלקטרוני בתפריט מתחת לערך הגנת מידע.
it: Ci invii queste informazioni a scopo di risoluzione dei problemi. Tieni presente che verranno trasferiti anche il tuo indirizzo e-mail e, se applicabile, il tuo nome in esso contenuto. Se non desideri fornire queste informazioni in tutto o in parte, ti preghiamo di cancellarle da questa email. Tutti i dati vengono memorizzati ed elaborati da gematik GmbH o dalle sue società incaricate solo per elaborare questo messaggio di errore. La cancellazione avviene automaticamente, entro e non oltre 180 giorni dall'elaborazione del ticket. Utilizzeremo il tuo indirizzo email solo per contattarti in merito a questo messaggio di errore. In caso di domande o se desiderate una cancellazione anticipata potete rivolgervi in ​​qualsiasi momento al responsabile della protezione dei dati del sistema di prescrizione elettronica. Ulteriori informazioni sono disponibili nell'app Prescrizione elettronica nel menu alla voce Protezione dei dati.
nl: U stuurt ons deze informatie voor probleemoplossingsdoeleinden. Houd er rekening mee dat uw e-mailadres en, indien van toepassing, uw daarin vermelde naam, ook worden overgedragen. Als u deze informatie geheel of gedeeltelijk niet wenst te verstrekken, verwijder deze dan uit deze e-mail. Alle gegevens worden door gematik GmbH of haar opdrachtbedrijven alleen opgeslagen en verwerkt om deze foutmelding te verwerken. De verwijdering vindt automatisch plaats, uiterlijk 180 dagen nadat het ticket is verwerkt. Wij zullen uw e-mailadres alleen gebruiken om contact met u op te nemen over deze foutmelding. Als u vragen heeft of vroegtijdige verwijdering wenst, kunt u op elk gewenst moment contact opnemen met de functionaris voor gegevensbescherming van het e-receptsysteem. Meer informatie vindt u in de e-receptenapp in het menu onder het item gegevensbescherming.
pl: Wysyłasz nam te informacje w celu analizy błędów. Informujemy, że przekazywany jest także Twój adres e-mail oraz ew. zawarta w nim nazwa. Jeżeli nie chcesz przekazywać tych informacji w całości ani w części, usuń je z tej wiadomości e-mail. Wszystkie dane są zapisywane i przetwarzane przez firmę gematik GmbH lub przedsiębiorstwa działające na jej zlecenie wyłącznie w celu obsługi tego komunikatu o błędzie. Dane są usuwane automatycznie, najpóźniej po 180 dniach od obsługi zgłoszenia. Twój adres e-mail wykorzystujemy wyłącznie w celu nawiązania z Tobą kontaktu w związku z komunikatem o błędzie. W razie pytań lub przedwczesnego usunięcia danych możesz w każdej chwili skontaktować się z pełnomocnikiem ds. ochrony danych systemu E-recepta. Więcej informacji podano w aplikacji E-recepta w menu dotyczącym ochrony danych.
ro: Ne trimiteți aceste informații în scopuri de depanare. Vă rugăm să rețineți că adresa dvs. de e-mail și, dacă este cazul, numele dvs. conținut în aceasta vor fi, de asemenea, transferate. Dacă nu doriți să furnizați aceste informații în totalitate sau în parte, vă rugăm să le ștergeți din acest e-mail. Toate datele sunt stocate și procesate de gematik GmbH sau de companiile sale autorizate numai pentru a procesa acest mesaj de eroare. Ștergerea are loc automat, nu mai târziu de 180 de zile de la procesarea biletului. Vom folosi adresa dvs. de e-mail doar pentru a vă contacta în legătură cu acest mesaj de eroare. Dacă aveți întrebări sau aveți nevoie de ștergere anticipată, puteți contacta în orice moment responsabilul cu protecția datelor al sistemului de prescriere electronică. Puteți găsi informații suplimentare în aplicația e-prescription în meniul de sub intrarea privind protecția datelor.
ru: Вы отправляете нам эту информацию для устранения неполадок. Обратите внимание, что вместе с ней будут переданы также ваш адрес электронной почты и, возможно, ваше имя, содержащееся в нем. Если вы не хотите передавать эту информацию полностью или частично, удалите ее из этого письма. Компания gematik GmbH или ее подрядчик хранит и обрабатывает все данные только в целях обработки этого сообщения об ошибке. Удаление происходит автоматически, не позднее чем через 180 дней после обработки заявки. Мы используем ваш адрес электронной почты только для связи с вами по поводу этого сообщения об ошибке. С вопросами или просьбой о досрочном удалении данных вы можете в любое время связаться с ответственным по защите данных системы E-Rezept. Дополнительную информацию см. в меню приложения E-Rezept в разделе о защите данных.
tr: Bu bilgileri sorun giderme amacıyla bize gönderiyorsunuz. Lütfen e-posta adresinizin ve varsa burada yer alan adınızın da aktarılacağını unutmayın. Bu bilgilerin tamamını veya bir kısmını iletmek istemiyorsanız, lütfen bu mailden siliniz. gematik GmbH veya anlaşmalı olduğu şirket, tüm verileri yalnızca bu hata mesajını işlemek için depolar ve işler. Silme işlemi, biletin işlenmesinden en geç 180 gün sonra otomatik olarak yapılır. E-posta adresinizi yalnızca bu hata mesajıyla ilgili olarak sizinle iletişim kurmak için kullanıyoruz. Sorularınız veya erken silme için E-Rezept sisteminin veri koruma görevlisi ile dilediğiniz zaman iletişime geçebilirsiniz. Daha fazla bilgiyi E-Rezept uygulamasında veri koruma girişinin altındaki menüde bulabilirsiniz.
uk: Ви надсилаєте нам цю інформацію з метою пошуку несправностей. Майте на увазі, що ваша адреса електронної пошти та, якщо можливо, ваше ім’я, що міститься в ній, також будуть передані. Якщо ви не хочете передавати цю інформацію повністю або частково, видаліть її з цього електронного листа. Усі дані зберігаються та обробляються лише компанією gematik GmbH або уповноваженими нею компаніями для обробки цього повідомлення про помилку. Видалення відбувається автоматично, не пізніше ніж через 180 днів після обробки талона. Ми використовуємо вашу адресу електронної пошти лише для зв’язку з вами щодо цього повідомлення про помилку. Ви можете в будь-який час зв’язатися з фахівцем із захисту даних системи електронних рецептів, якщо у вас виникли запитання або ви хочете видалити свої дані передчасно. Більше інформації можна знайти в застосунку E-Rezept в меню у пункті про захист персональних даних.

# ord_detail_txt_mail_error
source: Error 40 42 67336
ar: خطأ 40 42 67336
bg: Грешка 40 42 67336
cs: Chyba 40 42 67336
da: Fejl 40 42 67336
de: Fehler 40 42 67336
ga_ie: Earráid 40 42 67336
he_il: שגיאה 40 42 67336
it: Errore 40 42 67336
nl: Fout 40 42 67336
pl: Błąd 40 42 67336
ro: Eroare 40 42 67336
ru: Ошибка 40 42 67336
tr: Fehler 40 42 67336
uk: Помилка 40 42 67336

# ord_detail_txt_mail_subject
source: Error message from the e-prescription app
ar: رسالة بوجود خطأ من تطبيق الوصفة الإلكترونية
bg: Съобщение за грешка от приложението за електронна рецепта
cs: Chybová zpráva z aplikace elektronického předpisu
da: Fejlmeddelelse fra e-recept-appen
de: Fehlermeldung aus der E-Rezept App
es: Mensaje de error de la aplicación de receta electrónica
ga_ie: Teachtaireacht earráide ón aip ríomh-oideas
he_il: הודעת שגיאה מאפליקציית המרשם האלקטרוני
it: Messaggio di errore dall'app di prescrizione elettronica
nl: Foutmelding van de e-receptenapp
pl: Komunikat o błędzie z aplikacji E-recepta
ro: Mesaj de eroare din aplicația e-rețetă
ru: Сообщение об ошибке из приложения E-Rezept
tr: E-Rezept uygulamasından hata mesajı
uk: Повідомлення про помилку з застосунку E-Rezept

# ord_detail_txt_open_mail_error
source: The email app could not be opened. Please use the hotline
ar: تعذر فتح تطبيق البريد الإلكتروني. الرجاء استخدام الخط الساخن
bg: Приложението Mail не можа да бъде отворено. Моля, използвайте горещата линия
cs: Aplikaci Mail nelze otevřít. Použijte prosím horkou linku
da: Mail-appen kunne ikke åbnes. Brug venligst hotline
de: Die Mail-App konnte nicht geöffnet werden. Nutzen Sie bitte die Hotline
es: No se pudo abrir la aplicación de correo electrónico. Utilice la línea directa
ga_ie: Níorbh fhéidir an aip ríomhphoist a oscailt. Bain úsáid as an mbeolíne le do thoil
he_il: לא ניתן היה לפתוח את אפליקציית הדואר. נא להיעזר במוקד
it: Impossibile aprire l'app Mail. Si prega di utilizzare la hotline
nl: De Mail-app kan niet worden geopend. Maak dan gebruik van de hotline
pl: Nie można otworzyć aplikacji mailowej. Skorzystaj z infolinii
ro: Aplicația Mail nu a putut fi deschisă. Vă rugăm să utilizați linia fierbinte
ru: Не удалось открыть почтовое приложение. Обратитесь на горячую линию
tr: E-Posta uygulaması açılamadı. Lütfen destek hattını kullanın
uk: Не вдалося відкрити поштовий клієнт. Будь ласка, скористайтеся гарячою лінією

# ord_detail_txt_open_mail_error_title
source: Error
ar: خطأ
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
ga_ie: Earráid
he_il: טעות
it: Errore
nl: Fout
pl: Błąd
ro: Greşeală
ru: Ошибка
tr: Hata
uk: Помилка

# ord_detail_txt_orders
source: Order
ar: أمر
bg: Поръчка
cs: Objednat
da: Bestille
de: Bestellung
es: Orden
ga_ie: Ordú
he_il: להזמין
it: Ordine
nl: Volgorde
pl: Zamówienie
ro: Ordin
ru: Заказ
tr: Emir
uk: порядок

# ord_list_status_new
source: New
ar: جديد
bg: Нов
cs: Nový
da: Ny
de: Neu
es: Nuevo
ga_ie: Nua
he_il: חָדָשׁ
it: Nuovo
nl: Nieuw
pl: Nowy
ro: Nou
ru: Новый
tr: Yeni
uk: новий

# ord_txt_empty_list_message
source: You haven't redeemed any prescriptions yet
ar: لم تتلق أي طلبات حتى الآن
bg: Все още не сте изкупили никакви рецепти
cs: Dosud jste neuplatnili žádné předpisy
da: Du har ikke indløst nogen recepter endnu
de: Sie haben noch keine Rezepte eingelöst
es: Aún no has canjeado ninguna receta
ga_ie: Níl aon oideas fuascailte agat fós
he_il: עדיין לא מימשת שום מרשמים
it: Non hai ancora riscattato alcuna prescrizione
nl: U heeft nog geen recepten ingewisseld
pl: Nie zrealizowano jeszcze żadnych recept
ro: Încă nu ați răscumpărat nicio rețetă
ru: Вы еще не выкупили ни одного рецепта
tr: Henüz herhangi bir reçete kullanmadınız
uk: Ви ще не погашено жодного рецепта

# ord_txt_no_pharmacy_name
source: Unknown pharmacy
ar: صيدلية غير معروفة
bg: Непозната аптека
cs: Neznámá lékárna
da: Ukendt apotek
de: Unbekannte Apotheke
es: Farmacia desconocida
ga_ie: Cógaslann anaithnid
he_il: בית מרקחת לא ידוע
it: Farmacia sconosciuta
nl: Onbekende apotheek
pl: Nieznana apteka
ro: Farmacie necunoscută
ru: Неизвестная аптека
tr: Bilinmeyen eczane
uk: Невідома аптека

# order_egk_btn_info_button
source: How to identify an NFC-enabled medical card
ar: هكذا يمكنك التعرف على البطاقة الصحية ذات الاتصال قريب المدى
bg: Как да разпознаете здравна карта с активиран NFC
cs: Jak rozpoznat zdravotní kartu s podporou NFC
da: Sådan genkender du et NFC-aktiveret sundhedskort
de: So erkennen Sie eine NFC-fähige Gesundheitskarte
es: Cómo identificar una tarjeta médica con tecnología NFC
ga_ie: Conas cárta leighis atá cumasaithe ag NFC a aithint
he_il: כיצד לזהות כרטיס בריאות התומך ב-NFC
it: Come riconoscere una tessera sanitaria abilitata NFC
nl: Hoe u een NFC-compatibele zorgkaart kunt herkennen
pl: W ten sposób rozpoznasz kartę zdrowia obsługującą funkcję NFC
ro: Cum să recunoașteți un card de sănătate compatibil NFC
ru: Как определить, поддерживает ли медицинская карточка функции NFC
tr: Bu şekilde NFC özellikli sağlık kartını tespit edebilirsiniz
uk: Так можна розпізнати картку здоров'я з підтримкою NFC

# order_egk_pin
source: PIN
bg: ПИН код
cs: PIN kód
da: pinkode
es: ALFILER
ga_ie: UAP
he_il: קוד סודי
it: Codice PIN
nl: pincode
ro: cod PIN

# order_egk_pin_card
source: PIN and health card
ar: دبوس وخريطة
bg: ПИН и здравна книжка
cs: PIN a zdravotní karta
da: PIN-kode og sundhedskort
de: PIN und Gesundheitskarte
es: PIN y tarjeta sanitaria
ga_ie: PIN agus cárta sláinte
he_il: PIN וכרטיס בריאות
it: PIN e tessera sanitaria
nl: Pincode en zorgpas
pl: Pin i karta zdrowia
ro: PIN și card de sănătate
ru: Пин-код и карта здоровья
tr: PIN ve sağlık kartı
uk: ПІН та медичну картку

# order_egk_service_subtitle
source: For this app you need a card and an associated PIN.
ar: بالنسبة لهذا التطبيق ، فأنت بحاجة إلى بطاقة ورقم تعريف شخصي مقابل.
bg: За това приложение ви трябва карта и свързан ПИН код.
cs: Pro tuto aplikaci potřebujete kartu a související PIN.
da: Til denne app skal du bruge et kort og en tilhørende pinkode.
de: Für diese App benötigen Sie eine Karte sowie eine dazugehörige PIN.
es: Para esta aplicación necesitas una tarjeta y un PIN asociado.
ga_ie: Teastaíonn cárta agus UAP gaolmhar uait don aip seo.
he_il: עבור האפליקציה הזו אתה צריך כרטיס וקוד PIN משויך.
it: Per questa app è necessaria una carta e un PIN associato.
nl: Voor deze app heb je een kaart en een bijbehorende pincode nodig.
pl: Do tej aplikacji potrzebujesz karty i powiązanego z nią kodu PIN.
ro: Pentru această aplicație aveți nevoie de un card și de un PIN asociat.
ru: Для этого приложения вам понадобится карта и связанный с ней PIN-код.
tr: Bu uygulama için bir karta ve ilişkili bir PIN'e ihtiyacınız var.
uk: Для цієї програми вам потрібна картка та відповідний PIN-код.

# order_egk_service_title
source: What would you like to apply for?
ar: ما الذي ترغب في طلبه؟
bg: За какво бихте искали да кандидатствате?
cs: O co byste se chtěli ucházet?
da: Hvad vil du gerne ansøge om?
de: Was möchten Sie beantragen?
es: ¿A qué te gustaría postular?
ga_ie: Cad ba mhaith leat iarratas a dhéanamh air?
he_il: על מה תרצה להגיש בקשה?
it: Per cosa vorresti candidarti?
nl: Wat wilt u aanvragen?
pl: O co chcesz wnioskować?
ro: Pentru ce ați dori să aplicați?
ru: Что вы хотели бы заказать?
tr: Ne için başvurmak istersiniz?
uk: Бажаєте подати заявку?

# order_egk_txt_contact_option_mail
source: Email
ar: البريد الإلكتروني
bg: поща
cs: Pošta
da: Post
de: Mail
es: Correo electrónico
ga_ie: Ríomhphost
he_il: דוֹאַר
it: Posta
nl: Mail
ro: Poștă
ru: Электронная почта
tr: E-posta
uk: Ел. пошта

# order_egk_txt_contact_option_telephone
source: Phone
ar: الهاتف
bg: телефон
cs: telefon
da: telefon
de: Telefon
es: Teléfono
ga_ie: Fón
he_il: טלפון
it: telefono
nl: telefoon
pl: Telefon
ro: telefon
ru: Телефон
tr: Telefon
uk: Телефон

# order_egk_txt_contact_option_web
source: Website
ar: الموقع الإلكتروني
bg: уебсайт
cs: webová stránka
da: internet side
de: Webseite
es: Sitio web
ga_ie: Suíomh Gréasáin
he_il: אתר אינטרנט
it: sito web
pl: Strona internetowa
ro: site-ul web
ru: Веб-сайт
tr: Web sitesi
uk: Вебсайт

# order_egk_txt_description_1
source: You can use an NFC-enabled medical card and the associated PIN to log into this app.
ar: لكي تتمكن من التسجيل في هذا التطبيق، أنت بحاجة إلى بطاقة صحية تعمل بنظام الاتصال قريب المدى وكذلك رقم التعريف الشخصي الخاص بها.
bg: За да влезете в това приложение, ви е необходима здравна карта с активиран NFC и свързан ПИН код.
cs: K přihlášení do této aplikace potřebujete zdravotní kartu s podporou NFC a související PIN.
da: For at logge ind på denne app skal du have et NFC-aktiveret sundhedskort og en tilhørende pinkode.
de: Um sich in dieser App anmelden zu können, benötigen Sie eine NFC-fähige Gesundheitskarte sowie eine zugehörige PIN.
es: Puede utilizar una tarjeta médica con NFC y el PIN asociado para iniciar sesión en esta aplicación.
ga_ie: Is féidir leat cárta leighis atá cumasaithe ag NFC agus an PIN a bhaineann leis a úsáid chun logáil isteach san aip seo.
he_il: כדי להיכנס לאפליקציה הזו, אתה צריך כרטיס בריאות התומך ב-NFC וקוד PIN משויך.
it: Per accedere a questa app è necessaria una tessera sanitaria abilitata NFC e un PIN associato.
nl: Om in te loggen op deze app heeft u een NFC-compatibele zorgkaart en een bijbehorende pincode nodig.
pl: Aby móc zalogować się w tej aplikacji, musisz posiadać kartę zdrowia obsługującą funkcję NFC i przypisany do niej kod PIN.
ro: Pentru a vă conecta la această aplicație, aveți nevoie de un card de sănătate activat pentru NFC și de un PIN asociat.
ru: Для регистрации в этом приложении вам необходима медицинская карточка, поддерживающая функции NFC, и PIN к ней.
tr: Bu uygulamaya giriş yapabilmek için NFC özellikli bir sağlık kartına ve buna ait bir PIN'e ihtiyacınız var.
uk: Щоб увійти в цей застосунок, вам потрібна картка здоров'я з підтримкою NFC та відповідний PIN-код.
