Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# stg_txt_charge_item_list_alert_grant_consent_message
source: Your cost receipts are also saved on the prescription server.
ar: يتم أيضًا حفظ بياناتك على خادم الوصفات الطبية.
bg: Вашите разписки за разходи също се записват на сървъра за рецепти.
cs: Vaše faktury za lékárny jsou také uloženy na serveru receptů.
da: Dine omkostningskvitteringer gemmes også på opskriftsserveren.
de: Ihre Kostenbelege werden zusätzlich auf dem Rezeptserver gespeichert.
es: Las facturas de su farmacia también se almacenan en el servidor de recetas.
ga_ie: Déantar d’admhálacha costais a shábháil ar an bhfreastalaí oidis freisin.
he_il: קבלות העלות שלך מאוחסנות גם בשרת המתכונים.
it: Anche le vostre ricevute di spesa vengono salvate sul server delle ricette.
nl: Ook uw kostenberekeningen worden op de receptenserver opgeslagen.
pl: Twoje rachunki kosztów są również zapisywane na serwerze receptur.
ro: Încasările dvs. de cost sunt salvate și pe serverul de rețete.
ru: Ваши квитанции о расходах также сохраняются на сервере рецептов.
tr: Eczane faturalarınız da reçete sunucusunda saklanır.
uk: Ваші чеки також зберігаються на сервері рецептів.

# stg_txt_charge_item_list_alert_grant_consent_title
source: Receive cost receipts
ar: استلام الفواتير
bg: Получавайте разписки за разходите
cs: Přijímejte faktury lékárny
da: Modtag omkostningskvitteringer
de: Kostenbelege empfangen
es: Recibir facturas de farmacia
ga_ie: Admhálacha costais a fháil
he_il: קבלת קבלות עלויות
it: Ricevere ricevute di spesa
nl: Ontvang kostenbewijzen
pl: Otrzymuj rachunki za koszty
ro: Primiți chitanțe de cost
ru: Получайте квитанции о расходах
tr: Eczane faturalarını al
uk: Отримувати квитанції про витрати

# stg_txt_charge_item_list_alert_revoke_consent_button_cancel
source: Cancel
ar: إلغاء
bg: Отказ
cs: zrušení
da: Afbestille
de: Abbrechen
es: Cancelar
ga_ie: Cealaigh
he_il: לְבַטֵל
it: Annulla
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отмена
tr: İptal et
uk: Скасувати

# stg_txt_charge_item_list_alert_revoke_consent_button_deactivate
source: Disable
ar: تعطيل
bg: Деактивирайте
cs: Deaktivovat
da: Deaktiver
de: Deaktivieren
es: Desactivar
ga_ie: Díchumasaigh
he_il: השבת
it: Disattivare
nl: Deactiveren
pl: Dezaktywuj
ro: Dezactivați
ru: Деактивировать
tr: Devre dışı bırak
uk: Дезактивувати

# stg_txt_charge_item_list_alert_revoke_consent_message
source: This will delete all expense receipts from this device and the server.
ar: سيؤدي هذا إلى حذف جميع البيانات من هذا الجهاز ومن الخادم.
bg: Това ще изтрие всички разписки от това устройство и сървъра.
cs: Tím smažete všechny faktury lékárny z tohoto zařízení a serveru.
da: Dette vil slette alle udgiftskvitteringer fra denne enhed og serveren.
de: Hierdurch werden alle Kostenbelege von diesem Gerät und vom Server gelöscht.
es: Esto eliminará todas las facturas de farmacia de este dispositivo y del servidor.
ga_ie: Scriosfaidh sé seo gach admháil speansais ón ngléas seo agus ón bhfreastalaí.
he_il: פעולה זו תמחק את כל קבלות ההוצאות מהמכשיר הזה ומהשרת.
it: Ciò eliminerà tutte le ricevute di spesa da questo dispositivo e dal server.
nl: Hiermee worden alle onkostenbewijzen van dit apparaat en de server verwijderd.
pl: Spowoduje to usunięcie wszystkich rachunków za wydatki z tego urządzenia i serwera.
ro: Aceasta va șterge toate chitanțele de cheltuieli de pe acest dispozitiv și de pe server.
ru: Это приведет к удалению всех квитанций о расходах с этого устройства и сервера.
tr: Bu işlem, bu cihazdan ve sunucudan tüm eczane faturalarını silecektir.
uk: Це видалить усі квитанції про витрати з цього пристрою та сервера.

# stg_txt_charge_item_list_alert_revoke_consent_title
source: Deactivate function
ar: تعطيل وظيفة
bg: Деактивирайте функцията
cs: Deaktivovat funkci
da: Deaktiver funktionen
de: Funktion deaktivieren
es: Desactivar función
ga_ie: Feidhm a dhíghníomhachtú
he_il: השבת את הפונקציה
it: Disattiva la funzione
nl: Functie deactiveren
pl: Dezaktywuj funkcję
ro: Dezactivați funcția
ru: Деактивировать функцию
tr: İşlevi devre dışı bırak
uk: Дезактивувати функцію

# stg_txt_charge_item_list_bottom_banner_authenticate_message
source: To receive cost receipts, you must be connected to the server.
ar: لتلقي الفواتير ، يجب أن تكون متصلاً بالخادم.
bg: За да получавате разписки за разходи, трябва да сте свързани със сървъра.
cs: Chcete-li dostávat faktury za lékárny, musíte být připojeni k serveru.
da: For at modtage udgiftskvitteringer skal du være tilsluttet serveren.
de: Um Kostenbelege zu empfangen, müssen Sie mit dem Server verbunden sein.
es: Para recibir facturas de farmacia, debe estar conectado al servidor.
ga_ie: Chun admhálacha costais a fháil, ní mór duit a bheith ceangailte leis an bhfreastalaí.
he_il: כדי לקבל קבלות על הוצאות, עליך להיות מחובר לשרת.
it: Per ricevere le ricevute di spesa è necessario essere connessi al server.
nl: Om onkostennota's te ontvangen, moet u verbonden zijn met de server.
pl: Aby otrzymywać rachunki za wydatki, musisz być podłączony do serwera.
ro: Pentru a primi chitanțe de cheltuieli, trebuie să fiți conectat la server.
ru: Для получения квитанций о расходах необходимо подключение к серверу.
tr: Eczane faturalarını alabilmeniz için sunucuya bağlı olmanız gerekmektedir.
uk: Для отримання видаткових квитанцій необхідно підключитися до сервера.

# stg_txt_charge_item_list_bottom_banner_grant_message
source: Submit paperless cost receipts to the tax office, aid agency or insurance company.
ar: تقديم كشوفات غير ورقية إلى مكتب الضرائب أو وكالة المعونة أو شركة التأمين.
bg: Изпратете безхартиени разписки за разходи в данъчната служба, агенцията за подпомагане или застрахователната компания.
cs: Faktury za lékárny předkládejte bezpapírově finančnímu úřadu, úřadu pro dávky nebo pojišťovně.
da: Indsend papirløse omkostningskvitteringer til skattekontoret, hjælpestyrelsen eller forsikringsselskabet.
de: Reichen Sie Kostenbelege papierlos bei Finanzamt, Beihilfestelle oder Versicherung ein.
es: Envíe facturas de farmacia sin papel a la oficina de impuestos, la oficina de beneficios o la compañía de seguros.
ga_ie: Admhálacha costais gan pháipéar a chur isteach chuig an oifig chánach, gníomhaireacht chabhrach nó cuideachta árachais.
he_il: הגש קבלות על עלות ללא נייר למשרד המס, משרד הסיוע הפיננסי או חברת הביטוח.
it: Presentate le ricevute dei costi senza supporto cartaceo all'ufficio delle imposte, all'agenzia di aiuti o alla compagnia assicurativa.
nl: Papierloze kostenbewijzen indienen bij de belastingdienst, hulporganisatie of verzekeringsmaatschappij.
pl: Przesyłaj rachunki w formie elektronicznej do urzędu skarbowego, agencji pomocowej lub firmy ubezpieczeniowej.
ro: Trimiteți chitanțele de cost fără hârtie la biroul fiscal, agenția de ajutor sau compania de asigurări.
ru: Отправьте безбумажные квитанции о расходах в налоговую инспекцию, агентство по оказанию помощи или страховую компанию.
tr: Eczane faturalarınızı kağıt kullanmadan vergi dairesine, sosyal yardım ofisine veya sigorta şirketine iletin.
uk: Надішліть бездокументарні квитанції про витрати до податкової служби, агентства з надання допомоги чи страхової компанії.

# stg_txt_charge_item_list_bottom_banner_loading_message
source: Loading cost receipts...
ar: جارٍ تحميل الإيصالات ...
bg: Разписките за разходи се зареждат...
cs: Faktury z lékárny se načítají...
da: Indlæser omkostningskvitteringer...
de: Kostenbelege werden geladen...
es: Las facturas de farmacia se están cargando...
ga_ie: Admhálacha costais á lódáil...
he_il: טוען קבלות עלות...
it: Caricamento ricevute costi...
nl: Kostenbonnen laden...
pl: Ładowanie rachunków kosztów...
ro: Se încarcă chitanțele de cost...
ru: Загрузка квитанций о расходах...
tr: Eczane faturaları yükleniyor...
uk: Завантаження квитанцій...

# stg_txt_charge_item_list_empty_list_replacement
source: No cost receipts
ar: لا فواتير
bg: Няма разписки за разходи
cs: Žádné účty za lékárny
da: Ingen omkostningskvitteringer
de: Keine Kostenbelege
es: Sin facturas de farmacia
ga_ie: Gan admhálacha costais
he_il: ללא קבלות עלויות
it: Nessuna ricevuta di spesa
nl: Geen kostenbewijzen
pl: Żadnych rachunków
ro: Fără chitanțe de cost
ru: Никаких квитанций о расходах
tr: Eczane faturası yok
uk: Відсутність квитанцій

# stg_txt_charge_item_list_error_alert_authenticate_title
source: Connect failed
ar: فشل الاتصال
bg: Свързването не бе успешно
cs: Připojení selhalo
da: Forbindelsen mislykkedes
de: Verbinden fehlgeschlagen
es: La conexión falló
ga_ie: Theip ar an gceangal
he_il: החיבור נכשל
it: Connessione fallita
nl: Verbinding mislukt
pl: Połączenie nie powiodło się
ro: Conectare eșuată
ru: Сбой соединения
tr: Bağlantı sağlanamadı
uk: Помилка підключення

# stg_txt_charge_item_list_error_alert_button_okay
source: OK
ar: موافق
bg: Добре
da: Okay
de: Okay
es: DE ACUERDO
ga_ie: ceart go leor
he_il: בסדר
ro: Bine
tr: Tamam

# stg_txt_charge_item_list_error_alert_button_retry
source: Try again
ar: حاول مرة أخرى
bg: Опитай пак
cs: Zkus to znovu
da: Prøv igen
de: Erneut versuchen
es: Intentar otra vez
ga_ie: Bain triail eile as
he_il: נסה שוב
it: Riprova
nl: Probeer het nog eens
pl: Spróbuj ponownie
ro: Încearcă din nou
ru: Попробовать снова
tr: Tekrar deneyin
uk: Спробуйте ще раз

# stg_txt_charge_item_list_error_alert_fetch_charge_item_list_title
source: Failed to load billing information
ar: فشل تحميل معلومات الفواتير
bg: Неуспешно зареждане на информацията за плащане
cs: Načtení fakturačních údajů se nezdařilo
da: Faktureringsoplysningerne kunne ikke indlæses
de: Laden der Abrechnungsinformationen fehlgeschlagen
es: No se pudo cargar la información de facturación
ga_ie: Theip ar an bhfaisnéis bhilleála a lódáil
he_il: טעינת נתוני החיוב נכשלה
it: Impossibile caricare le informazioni di fatturazione
nl: Kan factuurgegevens niet laden
pl: Nie udało się załadować informacji rozliczeniowych
ro: Nu s-au încărcat informațiile de facturare
ru: Не удалось загрузить платежную информацию.
tr: Fatura bilgileri yüklenemedi
uk: Не вдалося завантажити платіжну інформацію

# stg_txt_charge_item_list_error_alert_grant_consent_title
source: Activation failed
ar: فشل التفعيل
bg: Неуспешно активиране
cs: Aktivace se nezdařila
da: Aktivering mislykkedes
de: Aktivieren fehlgeschlagen
es: La activación falló
ga_ie: Theip ar ghníomhachtú
he_il: הפעלה נכשלה
it: Attivazione fallita
nl: Activatie mislukt
pl: Aktywacja nie powiodła się
ro: Activarea a eșuat
ru: Активация не удалось
tr: Etkinleştirme başarısız oldu
uk: Не вдалося активувати

# stg_txt_charge_item_list_error_alert_revoke_consent_title
source: Deactivation failed
ar: فشل إلغاء التنشيط
bg: Неуспешно деактивиране
cs: Deaktivace se nezdařila
da: Deaktivering mislykkedes
de: Deaktivieren fehlgeschlagen
es: La desactivación falló
ga_ie: Theip ar an díghníomhachtú
he_il: הביטול נכשל
it: Disattivazione non riuscita
nl: Deactivering is mislukt
pl: Dezaktywacja nie powiodła się
ro: Dezactivarea a eșuat
ru: Деактивация не удалась
tr: Devre dışı bırakma başarısız oldu
uk: Не вдалося деактивувати

# stg_txt_charge_item_list_title
source: cost receipts
ar: المستوطنات
bg: разходни бележки
cs: Lékárenské účty
da: udgiftskvitteringer
de: Kostenbelege
es: facturas de farmacia
ga_ie: fáltais chostais
he_il: קבלות עלויות
it: ricevute di spesa
nl: onkostenbewijzen
pl: wpływy z wydatków
ro: chitanțe de cheltuieli
ru: расходные квитанции
tr: Eczane faturaları
uk: видаткові квитанції

# stg_txt_charge_item_list_toolbar_menu_authenticate
source: Connect
ar: التوصيل
bg: Свържете се
cs: Připojit
da: Forbinde
de: Verbinden
es: Conectar
ga_ie: Ceangail
he_il: לְחַבֵּר
it: Collegare
nl: Aansluiten
pl: Nawiąż połączenie
ro: Conectați
ru: Установить соединение
tr: Bağlamak
uk: Підключити

# stg_txt_charge_item_list_toolbar_menu_grant
source: Enable
ar: تفعيل
bg: Активирате
cs: aktivovat
da: Aktiver
de: Aktivieren
es: Permitir
ga_ie: Cumasaigh
he_il: לְהַפְעִיל
it: Attivare
nl: Activeren
pl: Aktywuj
ro: Activati
ru: Активировать
tr: Etkinleştir
uk: Активувати

# stg_txt_charge_item_list_toolbar_menu_revoke
source: Disable
ar: تعطيل
bg: Деактивирайте
cs: Deaktivovat
da: Deaktiver
de: Deaktivieren
es: Desactivar
ga_ie: Díchumasaigh
he_il: השבת
it: Disattivare
nl: Deactiveren
pl: Dezaktywuj
ro: Dezactivați
ru: Деактивировать
tr: Devre dışı bırak
uk: Дезактивувати

# stg_txt_charge_item_redeemed_at
source: Redeemed in
ar: استردت في
bg: Изкупен в
cs: Uplatněno v
da: Indløst ind
de: Eingelöst in
es: Redimido en
ga_ie: Fuascailte i
he_il: נפדה פנימה
it: Riscattato dentro
nl: Ingewisseld
pl: Odkupiony w
ro: Răscumpărat în
ru: Погашено в
tr: Kullanıldığı tarih:
uk: Викуплено в

# stg_txt_charge_item_redeemed_on
source: Redeemed on
ar: استرداد في
bg: Изкупено на
cs: Uplatněno dne
da: Indløst på
de: Eingelöst am
es: Redimido el
ga_ie: Fuascailte ar
he_il: נפדה על
it: Riscattato il
nl: Verzilverd op
pl: Odkupiony
ro: Răscumpărat pe
ru: Погашено
tr: Kullanıldığı tarih
uk: Викуплено на

# stg_txt_charge_item_sum
source: total price
ar: السعر الكلي
bg: обща цена
cs: Celková cena
da: total pris
de: Gesamtpreis
es: Precio total
ga_ie: praghas iomlán
he_il: מחיר סופי
it: prezzo totale
nl: totale prijs
pl: cena całkowita
ro: pretul total
ru: Итоговая цена
tr: toplam fiyat
uk: Загальна сума

# stg_txt_demo_mode
source: Demo mode
ar: الوضع التجريبي
bg: Демо режим
cs: Demo režim
da: Demo-tilstand
de: Demo-Modus
es: Modo de demostración
ga_ie: Mód taispeána
he_il: במצב הדגמה
it: Modalità demo
nl: Demonstratie modus
pl: Tryb demonstracyjny
ro: Modul demonstrativ
ru: Демонстрационный режим
tr: Demo modu
uk: Демо-режим

# stg_txt_edit_profile_background_section_title
source: Background colour
ar: صورة الخلفية
bg: Цвят на фона
cs: barva pozadí
da: baggrundsfarve
de: Hintergrundfarbe
es: Color de fondo
ga_ie: Dath an chúlra
he_il: צבע רקע
it: colore di sfondo
nl: Achtergrond kleur
pl: Kolor tła
ro: culoare de fundal
ru: Фоновый цвет
tr: Arka plan rengi
uk: Колір фону

# stg_txt_edit_profile_charge_item_list_section_title
source: cost receipts
ar: إيصالات المصروفات
bg: разходни бележки
cs: Účty za lékárny
da: udgiftskvitteringer
de: Kostenbelege
es: facturas de farmacia
ga_ie: fáltais chostais
he_il: קבלות עלויות
it: ricevute di spesa
nl: onkostenbewijzen
pl: wpływy z wydatków
ro: chitanțe de cheltuieli
ru: расходные квитанции
tr: Eczane faturaları
uk: видаткові квитанції

# stg_txt_edit_profile_default_name
source: Profile name
ar: اسم البروفايل
bg: Профилно име
cs: Jméno profilu
da: Profil navn
de: Profilname
es: Nombre del perfil
ga_ie: Ainm próifíle
he_il: שם פרופיל
it: Nome del profilo
nl: Profielnaam
pl: Nazwa profilu
ro: Numele profilului
ru: Имя профиля
tr: Profil adı
uk: Ім'я профілю

# stg_txt_edit_profile_delete_confirmation_message
source: This will delete all data from the profile on this device. Your prescriptions in the health network will be retained.
ar: سيتم حذف جميع بيانات البروفايل الموجودة بهذا الجهاز. ستبقى الوصفات الطبية الخاصة بك في الشبكة الصحية كما هي.
bg: Това ще изтрие всички данни от профила на това устройство. Вашите рецепти в здравната мрежа ще бъдат запазени.
cs: Tím smažete všechna data z profilu na tomto zařízení. Vaše recepty ve zdravotnické síti budou zachovány.
da: Dette sletter alle data fra profilen på denne enhed. Dine recepter i sundhedsnetværket vil blive bibeholdt.
de: Hiermit werden alle Daten des Profils auf diesem Gerät gelöscht. Ihre Rezepte im Gesundheitsnetzwerk bleiben erhalten.
es: Esto eliminará todos los datos del perfil de este dispositivo. Se conservarán sus recetas en la red de salud.
ga_ie: Scriosfaidh sé seo na sonraí go léir ón bpróifíl ar an ngléas seo. Coinneofar d’oideas sa líonra sláinte.
he_il: פעולה זו תמחק את כל הנתונים מהפרופיל במכשיר זה. המרשמים שלך ברשת הבריאות יישמרו.
it: Questa operazione eliminerà tutti i dati dal profilo su questo dispositivo. Le tue prescrizioni nella rete sanitaria verranno conservate.
nl: Hiermee worden alle gegevens uit het profiel op dit apparaat verwijderd. Uw recepten in het zorgnetwerk blijven behouden.
pl: Spowoduje to usunięcie wszystkich danych z profilu na tym urządzeniu. Twoje recepty w sieci opieki zdrowotnej zostaną zachowane.
ro: Aceasta va șterge toate datele din profilul de pe acest dispozitiv. Rețetele dumneavoastră din rețeaua de sănătate vor fi păstrate.
ru: Это приведет к удалению всех данных из профиля на этом устройстве. Ваши рецепты в сети здравоохранения будут сохранены.
tr: Bu işlem, bu cihazdaki profildeki tüm verileri silecektir. Sağlık ağındaki reçeteleriniz saklanacaktır.
uk: Це призведе до видалення всіх даних із профілю на цьому пристрої. Ваші рецепти в мережі охорони здоров'я будуть збережені.

# stg_txt_edit_profile_delete_confirmation_title
source: Delete profile?
ar: حذف البروفايل؟
bg: Изтриване на профил?
cs: Smazat profil?
da: Vil du slette profilen?
de: Profil löschen?
es: ¿Borrar perfil?
ga_ie: An bhfuil fonn ort próifíl a scriosadh?
he_il: מחק פרופיל?
it: Eliminare il profilo?
nl: Verwijder profiel?
pl: Usunąć profil?
ro: Ștergeți profilul?
ru: Удалить профиль?
tr: Profil silinsin mi?
uk: Видалити профіль?

# stg_txt_edit_profile_delete_pairing
source: Delete access data
ar: حذف بيانات تسجيل الدخول
bg: Изтрийте данните за достъп
cs: Smazat přístupové údaje
da: Slet adgangsdata
de: Zugangsdaten löschen
es: Eliminar datos de acceso
ga_ie: Scrios sonraí rochtana
he_il: מחק נתוני גישה
it: Elimina i dati di accesso
nl: Toegangsgegevens verwijderen
pl: Usuń dane dostępowe
ro: Ștergeți datele de acces
ru: Удалить данные доступа
tr: Erişim verilerini sil
uk: Видалити дані доступу

# stg_txt_edit_profile_delete_pairing_error
source: The access data could not be deleted from the server. Please try again.
ar: لم يتمكن الخادم من حذف بيانات تسجيل الدخول. يُرجى المحاولة في وقت لاحق.
bg: Данните за достъп не можаха да бъдат изтрити от сървъра. Моля, опитайте отново.
cs: Přístupová data se ze serveru nepodařilo smazat. Prosím zkuste to znovu.
da: Adgangsdataene kunne ikke slettes fra serveren. Prøv igen.
de: Die Zugangsdaten konnten nicht vom Server gelöscht werden. Bitte versuchen Sie es erneut.
es: No se pudieron eliminar los datos de acceso del servidor. Inténtelo nuevamente.
ga_ie: Níorbh fhéidir na sonraí rochtana a scriosadh ón bhfreastalaí. Bain triail eile as.
he_il: לא ניתן היה למחוק את נתוני הגישה מהשרת. בבקשה נסה שוב.
it: Non è stato possibile cancellare i dati di accesso dal server. Per favore riprova.
nl: De toegangsgegevens konden niet van de server worden verwijderd. Probeer het opnieuw.
pl: Nie można usunąć danych dostępowych z serwera. Proszę spróbuj ponownie.
ro: Datele de acces nu au putut fi șterse de pe server. Vă rugăm să încercați din nou.
ru: Данные доступа не удалось удалить с сервера. Пожалуйста, попробуйте еще раз.
tr: Erişim verileri sunucudan silinemedi. Lütfen tekrar deneyin.
uk: Дані доступу не вдалося видалити з сервера. Будь ласка спробуйте ще раз.

# stg_txt_edit_profile_delete_pairing_message
source: You will no longer automatically receive new prescriptions.
ar: لن تتلقى بعد الآن وصفات جديدة تلقائيا.
bg: Вече няма да получавате автоматично нови рецепти.
cs: Nové recepty již nebudete dostávat automaticky.
da: Du modtager ikke længere automatisk nye opskrifter.
de: Sie erhalten nicht mehr automatisch neue Rezepte.
es: Ya no recibirás automáticamente nuevas recetas.
ga_ie: Ní bhfaighidh tú oidis nua go huathoibríoch a thuilleadh.
he_il: לא תקבל יותר מתכונים חדשים באופן אוטומטי.
it: Non riceverai più nuove ricette automaticamente.
nl: Je ontvangt niet langer automatisch nieuwe recepten.
pl: Nie będziesz już automatycznie otrzymywać nowych recept.
ro: Nu veți mai primi automat rețete noi.
ru: Вы больше не будете автоматически получать новые рецепты.
tr: Artık otomatik olarak yeni reçeteler almayacaksınız.
uk: Ви більше не отримуватимете автоматично нові рецепти.

# stg_txt_edit_profile_delete_pairing_title
source: Delete access data
ar: حذف بيانات تسجيل الدخول
bg: Изтрийте данните за достъп
cs: Smazat přístupové údaje
da: Slet adgangsdata
de: Zugangsdaten löschen
es: Eliminar datos de acceso
ga_ie: Scrios sonraí rochtana
he_il: מחק נתוני גישה
it: Elimina i dati di accesso
nl: Toegangsgegevens verwijderen
pl: Usuń dane dostępowe
ro: Ștergeți datele de acces
ru: Удалить данные доступа
tr: Erişim verilerini sil
uk: Видалити дані доступу

# stg_txt_edit_profile_empty_name_error_message
source: The name field must not be empty
ar: لا يجوز ان يكون هذا الحقل فارغًا
bg: Полето за име не може да бъде празно
cs: Pole názvu nemůže být prázdné
da: Navnefeltet må ikke være tomt
de: Das Namensfeld darf nicht leer sein
es: El campo de nombre no debe estar vacío
ga_ie: Níor cheart go mbeadh an réimse ainm folamh
he_il: שדה השם לא יכול להיות ריק
it: Il campo del nome non può essere vuoto
nl: Het naamveld mag niet leeg zijn
pl: Pole nazwy nie może być puste
ro: Câmpul de nume nu poate fi gol
ru: Поле имени не может быть пустым
tr: Ad alanı boş olamaz
uk: Поле прізвища не може бути порожнім

# stg_txt_edit_profile_error_message_title
source: Error
ar: خطأ
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
ga_ie: Earráid
he_il: טעות
it: Errore
nl: Fout
pl: Błąd
ro: Greşeală
ru: Ошибка
tr: Hata
uk: Помилка

# stg_txt_edit_profile_label_can
source: Access number (CAN)
ar: رقم الدخول (CAN)
bg: Номер за достъп (CAN)
cs: Přístupové číslo (CAN)
da: Adgangsnummer (CAN)
de: Zugangsnummer (CAN)
es: Número de acceso (CAN)
ga_ie: Uimhir rochtana (CAN)
he_il: מספר גישה (CAN)
it: Numero di accesso (CAN)
nl: Toegangsnummer (CAN)
pl: Numer dostępu (CAN)
ro: Număr de acces (CAN)
ru: Номер доступа (CAN)
tr: Erişim numarası (CAN)
uk: Номер доступу (CAN)

# stg_txt_edit_profile_label_insurance_company
source: Insurance
ar: التأمين الصحي
bg: Застраховка
cs: Pojištění
da: Forsikring
de: Versicherung
es: Seguro
ga_ie: Árachas
he_il: ביטוח
it: Assicurazione
nl: Verzekering
pl: Ubezpieczenie
ro: Asigurare
ru: Страховая организация
tr: Sigorta
uk: Страхування

# stg_txt_edit_profile_label_kvnr
source: Policyholder number
ar: الرقم التأميني
bg: Осигурителен номер
cs: cislo pojistence
da: Forsikringsnummer
de: Versichertennummer
es: Número de asegurado
ga_ie: Uimhir sealbhóir polasaí
he_il: מספר ביטוח
it: Numero di polizza
nl: Verzekerings nummer
pl: Numer ubezpieczonego
ro: Numar de asigurare
ru: Номер застрахованного лица
tr: Sigorta numarası
uk: Страховий номер

# stg_txt_edit_profile_label_name
source: Name
ar: الاسم
bg: Фамилия
cs: Příjmení
da: Efternavn
es: Nombre
ga_ie: Ainm
he_il: שֵׁם מִשׁפָּחָה
it: Cognome
nl: Achternaam
pl: Imię i nazwisko
ro: Nume de familie
ru: Фамилия
tr: Ad
uk: Прізвище

# stg_txt_edit_profile_login_activate_description
source: Save login details
ar: حفظ بيانات تسجيل الدخول
bg: запишете данните за вход
cs: uložit přihlašovací údaje
da: gemme login-data
de: Zugangsdaten speichern
es: Guardar datos de inicio de sesión
ga_ie: Sábháil sonraí logáil isteach
he_il: לשמור נתוני כניסה
it: salvare i dati di accesso
nl: logingegevens opslaan
pl: Zapisz dane dostępowe
ro: salvați datele de conectare
ru: Сохранить данные доступа
tr: Erişim verilerini kaydet
uk: Зберегти дані доступу

# stg_txt_edit_profile_login_activate_title
source: Activated
ar: تم التفعيل
bg: Активирано
cs: Povoleno
da: Aktiveret
de: Aktiviert
es: Activado
ga_ie: Gníomhachtaithe
he_il: מופעל
it: Abilitato
nl: Ingeschakeld
pl: Aktywny
ro: Activat
ru: Активировано
tr: Etkin
uk: Активовано

# stg_txt_edit_profile_login_deactivate_title
source: Disabled
ar: تم إلغاء التفعيل
bg: хора с увреждания
cs: Zakázáno
da: handicappet
de: Deaktiviert
es: Desactivado
ga_ie: faoi ​​mhíchumas
he_il: נָכֶה
it: Disabilitato
nl: Gehandicapt
pl: Nieaktywny
ro: Dezactivat
ru: Деактивировано
tr: Devre dışı
uk: Деактивовано
