Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# kbv_code_dosage_form_spl
source: Rinsing solution
ar: محلول مطهر
bg: Разтвор за изплакване
cs: Opláchněte roztok
da: Skyl opløsning
de: Spüllösung
es: Solución de enjuague
ga_ie: Réiteach sruthlaithe
he_il: תמיסת שטיפה
it: Risciacquare la soluzione
nl: Spoel oplossing
pl: Roztwór do płukania
ro: Soluție de clătire
ru: Раствор для ополаскивания
tr: Durulama çözeltisi
uk: Розчин для полоскання

# kbv_code_dosage_form_spr
source: Spray
ar: بخاخ
bg: спрей
cs: sprej
es: Pulverización
ga_ie: Sprae
he_il: תַרסִיס
nl: spuiten
ru: Спрей
tr: Sprey
uk: Спрей

# kbv_code_dosage_form_spt
source: Transdermal spray
ar: بخاخ عابر للأدمة
bg: Трансдермален спрей
cs: Transdermální sprej
de: Transdermales Spray
es: Spray transdérmico
ga_ie: Spraeála trasdeirmeach
he_il: ספריי טרנסדרמלי
it: Spray transdermico
nl: Transdermale spray
pl: Spray przezskórny
ro: Spray transdermic
ru: Трансдермальный спрей
tr: Transdermal sprey
uk: Трансдермальний спрей

# kbv_code_dosage_form_sri
source: Syringes
ar: حقن
bg: Пръскане
cs: Stříkat
da: Sprøjt
de: Spritzen
es: Jeringas
ga_ie: Steallairí
he_il: לְהַשְׁפּרִיץ
it: Schizzare
nl: Spuiten
pl: Strzykawki
ro: Uda
ru: Шприцы
tr: Şırıngalar
uk: Шприци

# kbv_code_dosage_form_ssu
source: Infant suppositories
ar: أقماع للرضّع
bg: Супозитории за кърмачета
cs: Kojenecké čípky
da: Stikpiller til spædbørn
de: Säuglings-Suppositorien
es: Supositorios para bebés
ga_ie: Suppositories naíonán
he_il: נרות לתינוקות
it: Supposte infantili
nl: Zetpillen voor baby's
pl: Czopki dla niemowląt
ro: Supozitoare pentru sugari
ru: Суппозитории для новорожденных
tr: Bebek fitilleri
uk: Супозиторії для немовлят

# kbv_code_dosage_form_sta
source: Lancing ampoules
ar: أمبولات للوخز
bg: Бодещи ампули
cs: Žíhavé ampule
da: Svidende ampuller
de: Stechampullen
es: Ampollas de punción
ga_ie: Ampúilí rince
he_il: אמפולות צורבות
it: Fiale urticanti
nl: Stekende ampullen
pl: Ampułki do przekłuwania
ro: Fiole usturatoare
ru: Ампулы для инъекций
tr: Flakon
uk: Флакон з металевою кришкою

# kbv_code_dosage_form_stb
source: Sticks
ar: أقماع
bg: прът
cs: tyč
da: stang
de: Stäbchen
es: Palos
ga_ie: bataí
he_il: מוֹט
it: asta
nl: hengel
pl: Pałeczki
ro: tijă
ru: Палочки
tr: Çubuklar
uk: Палички

# kbv_code_dosage_form_sti
source: Pens
ar: أقلام (شفاه)
bg: моливи
cs: tužky
da: blyanter
de: Stifte
es: Bolígrafos
ga_ie: Pinn
he_il: עפרונות
it: matite
nl: potloden
pl: Pręciki
ro: creioane
ru: Карандаши
tr: Kalemler
uk: Штифти

# kbv_code_dosage_form_str
source: Strips
ar: شرائط
bg: ивици
cs: pruhy
da: striber
de: Streifen
es: Tiras
ga_ie: Stiallacha
he_il: פסים
it: strisce
nl: strepen
pl: Paski
ro: dungi
ru: Полоски
tr: Şerit
uk: Смужки

# kbv_code_dosage_form_sub
source: Substance
ar: مادة
bg: вещество
cs: látka
da: stof
de: Substanz
es: Sustancia
ga_ie: Substaint
he_il: חומר
it: sostanza
nl: substantie
pl: Substancja
ro: substanţă
ru: Вещество
tr: Madde
uk: Речовина

# kbv_code_dosage_form_sue
source: Oral suspension
ar: معلق للتناول عن طريق الفم
bg: перорална суспензия
cs: perorální suspenze
de: Suspension zum Einnehmen
es: Suspensión oral
ga_ie: Fionraí béil
he_il: השעיה אוראלית
it: sospensione orale
nl: orale suspensie
pl: Zawiesina doustna
ro: suspensie orală
ru: Суспензия для приема внутрь
tr: Oral süspansiyon
uk: Пероральна суспензія

# kbv_code_dosage_form_sul
source: Sublingual spray solution
ar: محلول الرش تحت اللسان
bg: Сублингвален спрей разтвор
cs: Sublingvální roztok ve spreji
da: Sublingual sprayopløsning
de: Sublingualspray Lösung
es: Solución en aerosol sublingual
ga_ie: Réiteach spraeála sublingual
he_il: תמיסת ריסוס תת לשוני
it: Soluzione spray sublinguale
nl: Sublinguale sprayoplossing
pl: Roztwór do spryskiwania podjęzykowego
ro: Soluție de pulverizare sublinguală
ru: Раствор для сублингвального распыления
tr: Dil altı sprey çözeltisi
uk: Сублінгвальний спрей

# kbv_code_dosage_form_sup
source: Suppositories
ar: أقماع
bg: супозитории
cs: Čípky
da: Stikpiller
de: Suppositorien
es: Supositorios
he_il: נרות
it: Supposte
nl: Zetpillen
pl: Czopki
ro: Supozitoare
ru: Суппозитории
tr: Fitiller
uk: Супозиторії

# kbv_code_dosage_form_sus
source: Suspension
ar: معلق
bg: окачване
cs: suspenze
da: affjedring
es: Suspensión
ga_ie: Fionraí
he_il: הַשׁעָיָה
it: sospensione
nl: oponthoud
pl: Zawiesina
ro: suspensie
ru: Суспензия
tr: Süspansiyon
uk: Суспензія

# kbv_code_dosage_form_sut
source: Sublingual tablets
ar: أقراص تستخدم تحت اللسان
bg: Сублингвални таблетки
cs: Sublingvální tablety
da: Sublinguale tabletter
de: Sublingualtabletten
es: Comprimidos sublinguales
ga_ie: Táibléad sublingual
he_il: טבליות תת לשוניות
it: Compresse sublinguali
nl: Sublinguale tabletten
pl: Tabletki podjęzykowe
ro: Tablete sublinguale
ru: Сублингвальные таблетки
tr: Dil altı tabletleri
uk: Сублінгвальні таблетки

# kbv_code_dosage_form_suv
source: Suspension for a nebuliser
ar: معلق للبخاخة
bg: Суспензия за пулверизатор
cs: Suspenze pro rozprašovač
da: Ophæng til en forstøver
de: Suspension für einen Vernebler
es: Suspensión para nebulizador
ga_ie: Fionraí le haghaidh néalaitheoir
he_il: מתלה עבור נבולייזר
it: Sospensione per un nebulizzatore
nl: Suspensie voor een vernevelaar
pl: Zawiesina do nebulizatora
ro: Suspensie pentru un nebulizator
ru: Суспензия для небулайзера
tr: Nebülizör için süspansiyon
uk: Суспензія для розпилювача

# kbv_code_dosage_form_swa
source: Sponges
ar: إسفنج
bg: гъби
cs: houby
da: svampe
de: Schwämme
es: Esponjas
ga_ie: spúinsí
he_il: ספוגים
it: spugne
nl: sponzen
pl: Gąbki
ro: bureți
ru: Губки
tr: Süngerler
uk: Губки

# kbv_code_dosage_form_tab
source: Pills
ar: اقراص
bg: Таблетки
cs: Tablety
da: Tabletter
de: Tabletten
es: Pastillas
he_il: טאבלטים
it: Compresse
nl: Tabletten
pl: Tabletki
ro: Tablete
ru: Таблетки
tr: Tabletler
uk: Таблетки

# kbv_code_dosage_form_tae
source: Tablets
ar: اقراص لوحية
bg: таблетки
cs: tablety
da: tabletter
de: Täfelchen
es: Tabletas
ga_ie: Táibléad
he_il: טבליות
it: compresse
nl: tabletten
pl: Tabliczki
ro: tablete
ru: Плитки
tr: Tablet
uk: Плиточки

# kbv_code_dosage_form_tam
source: Dry ampoules
ar: أمبولات جافة
bg: Сухи ампули
cs: Suché ampule
da: Tørre ampuller
de: Trockenampullen
es: Ampollas secas
ga_ie: Ampaill tirim
he_il: אמפולות יבשות
it: Fiale secche
nl: Droge ampullen
pl: Suche ampułki
ro: Fiole uscate
ru: Порошок в ампулах
tr: Kuru ampuller
uk: Ампула з сухою речовиною

# kbv_code_dosage_form_tee
source: Tea
ar: شاي
bg: чай
cs: čaj
da: te
de: Tee
es: Té
ga_ie: Tae
he_il: תה
it: tè
nl: thee
pl: Herbata
ro: ceai
ru: Чай
tr: Çay
uk: Чай

# kbv_code_dosage_form_tei
source: Oral drops
ar: قطرات للتناول عن طريق الفم
bg: Орални капки
cs: Orální kapky
da: Orale dråber
de: Tropfen zum Einnehmen
es: Gotas orales
ga_ie: Titeann béil
he_il: טיפות דרך הפה
it: Gocce orali
nl: Orale druppels
pl: Krople doustne
ro: Picături orale
ru: Капли для приема внутрь
tr: Oral damlalar
uk: Пероральні краплі

# kbv_code_dosage_form_tes
source: Test
ar: اختبار
bg: тест
da: prøve
es: Prueba
ga_ie: Tástáil
he_il: מִבְחָן
ru: Тест
uk: Тест

# kbv_code_dosage_form_tin
source: Tincture
ar: صبغة
bg: тинктура
cs: tinktura
da: tinktur
de: Tinktur
es: Tintura
he_il: לִצְבּוֹעַ
it: tintura
nl: tinctuur
pl: Nalewka
ro: tinctură
ru: Настойка
tr: Tentür
uk: Настоянка

# kbv_code_dosage_form_tka
source: Tablets in calendar pack
ar: أقراص في عبوة مرتبة حسب التقويم
bg: Таблетки в календарна опаковка
cs: Tablety v balení kalendáře
da: Tabletter i kalenderpakke
de: Tabletten in Kalenderpackung
es: Tabletas en paquete de calendario
ga_ie: Táibléad sa phacáiste féilire
he_il: טבליות בחבילת לוח שנה
it: Compresse nel pacchetto calendario
nl: Tabletten in kalenderpakket
pl: Tabletki w opakowaniu z kalendarzem
ro: Tablete în pachet de calendar
ru: Таблетки в календарной упаковке
tr: Takvim paketindeki tabletler
uk: Таблетки з календарною шкалою

# kbv_code_dosage_form_tle
source: Tablet for the preparation of an oral solution
ar: قرص لإحداث انحلال للتناول عن طريق الفم
bg: Таблетка за перорален разтвор
cs: Tableta pro perorální roztok
da: Tablet til oral opløsning
de: Tablette zur Herstellung einer Lösung zum Einnehmen
es: Comprimido para la preparación de una solución oral.
ga_ie: Táibléad le haghaidh réiteach béil a ullmhú
he_il: טבליה לתמיסת פה
it: Compressa per soluzione orale
nl: Tablet voor orale oplossing
pl: Tabletka do sporządzania roztworu doustnego
ro: Tableta pentru solutie orala
ru: Таблетка для приготовления раствора для приема внутрь
tr: Oral çözelti için tabletler
uk: Таблетка для приготування перорального розчину

# kbv_code_dosage_form_tmr
source: Enteric-resistant tablets
ar: أقراص مقاومة لعصارة المعدة
bg: Таблетки с ентерично покритие
cs: Tablety s enterosolventním povlakem
da: Tabletter enterisk overtrukket
de: Tabletten magensaftresistent
es: Comprimidos resistentes a los antibióticos
ga_ie: Táibléad enteric-resistant
he_il: טבליות בציפוי אנטרי
it: Compresse con rivestimento enterico
nl: Tabletten met maagsapresistente coating
pl: Tabletki dojelitowe
ro: Tablete acoperite enteric
ru: Кишечнорастворимые таблетки
tr: Mide suyuna dayanıklı tabletler
uk: Кишковорозчинні таблетки

# kbv_code_dosage_form_ton
source: Tonic
ar: مُنَشِّط
bg: тоник
cs: tonikum
de: Tonikum
es: Tónico
he_il: טוניק
it: Tonico
pl: Tonik
ru: Укрепляющее средство
tr: Tonik
uk: Тонік

# kbv_code_dosage_form_tpn
source: Tampon
ar: سدادة قطنية
bg: тампон
es: Tampón
he_il: טַמפּוֹן
it: tampone
ru: Тампон
uk: Тампон

# kbv_code_dosage_form_tpo
source: Tamponades
ar: سدادات قطنية
bg: Тампонади
cs: Tamponády
da: Tamponader
de: Tamponaden
es: Taponamientos
he_il: טמפונדות
it: Tamponamenti
pl: Tamponady
ro: Tamponade
ru: Тампонада
tr: Tamponat
uk: Тампонади

# kbv_code_dosage_form_tra
source: Drinking ampoules
ar: أمبولات للشرب
bg: Ампули за пиене
cs: Ampulky na pití
da: Drikke ampuller
de: Trinkampullen
es: Ampollas para beber
ga_ie: Ampaill óil
he_il: אמפולות שתייה
it: Fiale per bere
nl: Ampullen drinken
pl: Ampułki do picia
ro: Fiole de băut
ru: Питьевые ампулы
tr: İçme ampulleri
uk: Ампули з розчином для пиття

# kbv_code_dosage_form_tri
source: Trituration
ar: مسحوق
bg: Стриване
cs: Triturace
da: Triturering
es: Trituración
he_il: טְחִינָה דַקָה
it: Triturazione
nl: Trituratie
pl: Rozcierka
ro: Triturarea
ru: Тритурация
tr: Tritürasyon
uk: Тритурація

# kbv_code_dosage_form_tro
source: Drops
ar: قطرة
bg: капки
cs: kapky
da: dråber
de: Tropfen
es: Gotas
ga_ie: Titeann
he_il: טיפות
it: gocce
nl: druppels
pl: Krople
ro: picături
ru: Капли
tr: Damla
uk: Краплі

# kbv_code_dosage_form_trs
source: Dry substance with solvent
ar: مادة جافة تحتوي على مذيبات
bg: Сухо вещество с разтворител
cs: Suchá látka s rozpouštědlem
da: Tørt stof med opløsningsmiddel
de: Trockensubstanz mit Lösungsmittel
es: Sustancia seca con disolvente
ga_ie: Substaint thirim le tuaslagóir
he_il: חומר יבש עם ממס
it: Sostanza secca con solvente
nl: Droge stof met oplosmiddel
pl: Sucha substancja z rozpuszczalnikiem
ro: Substanța uscată cu solvent
ru: Сухое вещество с растворителем
tr: Solventli kuru madde
uk: Суха речовина з розчинником

# kbv_code_dosage_form_trt
source: Drinking tablets
ar: أقراص للشرب
bg: Таблетки за пиене
cs: Tablety na pití
da: Drikketabletter
de: Trinktabletten
es: Pastillas para beber
ga_ie: Táibléad óil
he_il: טבליות שתייה
it: Compresse da bere
nl: Drinktabletten
pl: Tabletki do picia
ro: Tablete de băut
ru: Растворимые таблетки
tr: İçme tabletleri
uk: Розчинні таблетки

# kbv_code_dosage_form_tsa
source: Dry syrup
ar: عصير جاف
bg: Сух сок
cs: Suchá šťáva
da: Tør juice
de: Trockensaft
es: Jarabe seco
ga_ie: Síoróip tirim
he_il: מיץ יבש
it: Succo secco
nl: Droog sap
pl: Suchy sok
ro: Suc uscat
ru: Сухой сок
tr: Toz ilaç
uk: Сухий сік

# kbv_code_dosage_form_tsd
source: Tablets for the preparation of an oral suspension for a dosing dispenser
ar: قرص لإنتاج معلق للتناول عن طريق الفم لموزع الجرعات
bg: Таблетки за перорална суспензия за дозиращ дозатор
cs: Tablety pro perorální suspenzi pro dávkovač
da: Tabletter til oral suspension til en doseringsdispenser
de: Tabletten zur Herstellung einer Suspension zum Einnehmen für einen Dosierspender
es: Comprimidos para la preparación de una suspensión oral para un dosificador.
ga_ie: Táibléad chun fionraí ó bhéal a ullmhú le haghaidh dáileoir dosing
he_il: טבליות לתרחיף פומי למתקן מינון
it: Compresse per sospensione orale per dosatore
nl: Tabletten voor orale suspensie voor een doseerdispenser
pl: Tabletki do sporządzania zawiesiny do stosowania doustnego do dozownika
ro: Tablete pentru suspensie orală pentru un dozator
ru: Таблетки для приготовления суспензии для перорального применения, для дозатора
tr: Bir dozaj dispenseri için oral süspansiyon için tabletler
uk: Таблетки для приготування пероральної суспензії для дозаторів-диспенсерів

# kbv_code_dosage_form_tse
source: Tablet for the preparation of an oral suspension
ar: قرص لإنتاج معلق للتناول عن طريق الفم
bg: Таблетка за перорална суспензия
cs: Tableta pro perorální suspenzi
da: Tablet til oral suspension
de: Tablette zur Herstellung einer Suspension zum Einnehmen
es: Comprimido para la preparación de una suspensión oral.
ga_ie: Táibléad le haghaidh fionraí ó bhéal a ullmhú
he_il: טבליה לתרחיף פומי
it: Compressa per sospensione orale
nl: Tablet voor orale suspensie
pl: Tabletka do sporządzania zawiesiny doustnej
ro: Tableta pentru suspensie orala
ru: Таблетка для приготовления суспензии для перорального применения
tr: Oral süspansiyon için tablet
uk: Таблетка для приготування пероральної суспензії

# kbv_code_dosage_form_tss
source: Dry substance without solvent
ar: مادة جافة بدون مذيبات
bg: Сухо вещество без разтворители
cs: Suchá látka bez rozpouštědel
da: Tørstof uden opløsningsmidler
de: Trockensubstanz ohne Lösungsmittel
es: Sustancia seca sin disolvente
ga_ie: Substaint thirim gan tuaslagóir
he_il: חומר יבש ללא ממיסים
it: Sostanza secca senza solventi
nl: Droge stof zonder oplosmiddelen
pl: Sucha substancja bez rozpuszczalnika
ro: Substanță uscată fără solvenți
ru: Сухое вещество без растворителя
tr: Solventsiz kuru madde
uk: Суха речовина без розчинника

# kbv_code_dosage_form_tst
source: Test sticks
ar: أداة إختبار الحمل
bg: Тестови пръчици
cs: Testovací tyčinky
de: Teststäbchen
es: Palitos de prueba
ga_ie: Bataí tástála
he_il: מקלות בדיקה
it: Prova gli stick
nl: Proefstaafjes
pl: Pałeczki do badań
ro: Bețișoare de testare
ru: Палочки для тестов
tr: Test çubuğu
uk: Тест-палички

# kbv_code_dosage_form_tsy
source: Transdermal system
ar: نظام عابر للأدمة
bg: Трансдермална система
cs: Transdermální systém
da: Transdermalt system
de: Transdermales System
es: Sistema transdérmico
ga_ie: Córas trasdeirmeach
he_il: מערכת טרנסדרמלית
it: Sistema transdermico
nl: Transdermaal systeem
pl: System transdermalny
ro: Sistem transdermic
ru: Трансдермальная система
tr: Transdermal sistem
uk: Трансдермальна система

# kbv_code_dosage_form_ttr
source: Test strips
ar: شريط الاختبار
bg: Тест ленти
cs: Testovací proužky
da: Teststrimler
de: Teststreifen
es: Tiras de prueba
ga_ie: Stiallacha tástála
he_il: רצועות בדיקה
it: Strisce reattive
pl: Paski testowe
ro: Benzi de testare
ru: Тест-полоски
tr: Test şeritleri
uk: Тест-смужки

# kbv_code_dosage_form_tub
source: Tube
ar: أنبوب
bg: тръба
cs: trubka
da: rør
es: Tubo
ga_ie: feadán
he_il: צינור
it: tubo
nl: buis
pl: Tubka
ro: tub
ru: Туба
tr: Tüp
uk: Тюбик

# kbv_code_dosage_form_tue
source: Cloths
ar: مناديل
bg: кърпи
cs: hadříky
da: klude
de: Tücher
es: Paños
ga_ie: Éadaí
he_il: בדים
it: panni
nl: doeken
pl: Chusteczki
ro: cârpe
ru: Салфетки
tr: Bezler
uk: Серветки

# kbv_code_dosage_form_tup
source: Swab
ar: قطن طبي
bg: тампон
cs: tampon
da: vatpind
de: Tupfer
es: Torunda
he_il: סְפוֹגִית
it: tampone
nl: wattenstaafje
pl: Waciki
ro: tampon
ru: Тампоны
tr: Tampon
uk: Тампон

# kbv_code_dosage_form_tvw
source: Modified-release tablet
ar: أقراص بمادة فعالة متغيرة
bg: Таблетка с модифицирано освобождаване
cs: Tableta s modifikovaným uvolňováním
da: Tablet med modificeret frigivelse
de: Tablette mit veränderter Wirkstofffreisetzung
es: Tableta de liberación modificada
ga_ie: Táibléad scaoilte modhnaithe
he_il: טאבלט עם שחרור שונה
it: Compressa a rilascio modificato
nl: Tablet met aangepaste afgifte
pl: Tabletka o zmodyfikowanym uwalnianiu składnika aktywnego
ro: Tableta cu eliberare modificată
ru: Таблетка с модифицированным высвобождением активного вещества
tr: Değiştirilmiş ilaç salınımlı tablet
uk: Таблетка з модифікованим вивільненням активної речовини

# kbv_code_dosage_form_uta
source: Coated tablets
ar: أقراص مغلفة
bg: Таблетки с покритие
cs: Potahované tablety
da: Coatede tabletter
de: Überzogene Tabletten
es: Comprimidos recubiertos
ga_ie: Táibléad brataithe
he_il: טבליות מצופות
it: Compresse rivestite
nl: Gecoate tabletten
pl: Tabletki powlekane
ro: Tablete filmate
ru: Таблетки, покрытые оболочкой
tr: Kaplamalı tabletler
uk: Таблетки з покриттям

# kbv_code_dosage_form_val
source: Vaginal solution
ar: محلول مهبلي
bg: Вагинален разтвор
cs: Vaginální roztok
da: Vaginal opløsning
de: Vaginallösung
es: Solución vaginal
ga_ie: Réiteach faighne
he_il: פתרון נרתיקי
it: Soluzione vaginale
nl: Vaginale oplossing
pl: Roztwór dopochwowy
ro: Soluție vaginală
ru: Вагинальный раствор
tr: Vajinal çözelti
uk: Вагінальний розчин

# kbv_code_dosage_form_var
source: Vaginal ring
ar: حَلَقَة مَهْبِلِيَّة
bg: вагинален пръстен
cs: vaginální kroužek
es: Anillo vaginal
ga_ie: Fáinne faighne
he_il: טבעת נרתיקית
it: anello vaginale
nl: vaginale ring
pl: Krążek dopochwowy
ro: inel vaginal
ru: Вагинальное кольцо
tr: Vajinal halka
uk: Вагінальне кільце

# kbv_code_dosage_form_vcr
source: Vaginal cream
ar: كريم مهبلي
bg: Вагинален крем
cs: Vaginální krém
da: Vaginal creme
de: Vaginalcreme
es: Crema vaginal
ga_ie: Uachtar faighne
he_il: קרם נרתיקי
it: Crema vaginale
nl: Vaginale crème
pl: Krem dopochwowy
ro: Cremă vaginală
ru: Вагинальный крем
tr: Vajinal krem
uk: Вагінальний крем

# kbv_code_dosage_form_ver
source: Dressing
ar: ضمادات
bg: Асоциация
cs: Sdružení
da: Foreningen
de: Verband
es: Vendaje
ga_ie: Cóiriú
he_il: אִרגוּן
it: Associazione
nl: Vereniging
pl: Opatrunek
ro: Asociere
ru: Повязка
tr: Pansuman
uk: Бинт

# kbv_code_dosage_form_vge
source: Vaginal gel
ar: جل مهبلي
bg: вагинален гел
cs: vaginální gel
es: Gel vaginal
ga_ie: Glóthach faighne
he_il: ג'ל נרתיקי
it: gel vaginale
nl: vaginale gel
pl: Żel dopochwowy
ro: gel vaginal
ru: Вагинальный гель
tr: Vajinal jel
uk: Вагінальний гель

# kbv_code_dosage_form_vka
source: Vaginal capsules
ar: كبسولات مهبلية
bg: Вагинални капсули
cs: Vaginální kapsle
da: Vaginale kapsler
de: Vaginalkapseln
es: Cápsulas vaginales
ga_ie: Capsúil faighne
he_il: כמוסות נרתיקיות
it: Capsule vaginali
nl: Vaginale capsules
pl: Kapsułki dopochwowe
ro: Capsule vaginale
ru: Вагинальные капсулы
tr: Vajinal kapsüller
uk: Вагінальні капсули

# kbv_code_dosage_form_vli
source: Fleece
ar: صوف
bg: руно
cs: rouno
de: Vlies
es: Lana
ga_ie: lomra
he_il: צֶמֶר
it: vello
nl: vlies
pl: Gaza
ro: lână
ru: Холст
tr: Dokunmamış bez
uk: Фліс

# kbv_code_dosage_form_vov
source: Vaginal ovules
ar: البويضات المهبلية
bg: Вагинална яйцеклетка
cs: Vaginální ovula
da: Vaginal ægløsning
de: Vaginalovula
es: Óvulos vaginales
ga_ie: Ovules faighne
he_il: ביוץ נרתיקי
it: Ovulo vaginale
nl: Vaginale ovula
pl: Kuleczki dopochwowe
ro: Ovula vaginala
ru: Вагинальные суппозитории
tr: Vajinal ovül
uk: Вагінальні супозиторії яйцеподібної форми

# kbv_code_dosage_form_vst
source: Vaginal swabs
ar: أعواد مهبلية
bg: вагинални пръчици
cs: vaginální tyčinky
da: skedepinde
de: Vaginalstäbchen
es: Hisopados vaginales
ga_ie: Slabhraí faighne
he_il: מקלות נרתיק
it: bastoncini vaginali
nl: vaginale sticks
pl: Pałeczki dopochwowe
ro: bastoane vaginale
ru: Вагинальные палочки
tr: Vajinal çubuklar
uk: Вагінальні палички

# kbv_code_dosage_form_vsu
source: Vaginal suppositories
ar: أقماع مهبلية
bg: Вагинални супозитории
cs: Vaginální čípky
da: Vaginale stikpiller
de: Vaginalsuppositorien
es: Supositorios vaginales
ga_ie: Suppositories faighne
he_il: נרות נרתיקיות
it: Supposte vaginali
nl: Vaginale zetpillen
pl: Czopki dopochwowe
ro: Supozitoare vaginale
ru: Вагинальные суппозитории
tr: Vajinal fitiller
uk: Вагінальні супозиторії

# kbv_code_dosage_form_vta
source: Vaginal tablets
ar: أقراص مهبلية
bg: Вагинални таблетки
cs: Vaginální tablety
da: Vaginale tabletter
de: Vaginaltabletten
es: Tabletas vaginales
ga_ie: Táibléad faighne
he_il: טבליות נרתיקיות
it: Compresse vaginali
nl: Vaginale tabletten
pl: Tabletki dopochwowe
ro: Tablete vaginale
ru: Вагинальные таблетки
tr: Vajinal tabletler
uk: Вагінальні таблетки

# kbv_code_dosage_form_wat
source: Cotton wool
ar: قطن طبي
bg: памучна вата
cs: vata
da: vat
de: Watte
es: Algodón
ga_ie: Olann chadáis
he_il: צמר גפן
it: cotone idrofilo
nl: katoen wol
pl: Wata
ro: lână de bumbac
ru: Вата
tr: Pamuk
uk: Вата

# kbv_code_dosage_form_wga
source: Wound gauze
ar: شاش الجروح
bg: Марля за рани
cs: Gáza na rány
da: Sårgaze
de: Wundgaze
es: Gasa para heridas
ga_ie: Uige créachta
he_il: גזה פצע
it: Garza per ferite
nl: Wondgaas
pl: Gaza na rany
ro: Tifon pentru răni
ru: Марля для ран
tr: Gazlı bez
uk: Марля

# kbv_code_dosage_form_wka
source: Soft capsules
ar: كبسولات ناعمة
bg: Меки капсули
cs: Měkké kapsle
da: Bløde kapsler
de: Weichkapseln
es: Cápsulas blandas
ga_ie: Capsúil bog
he_il: קפסולות רכות
it: Capsule molli
nl: Zachte capsules
pl: Kapsułki miękkie
ro: Capsule moi
ru: Мягкие капсулы
tr: Yumuşak kapsüller
uk: М'які капсули

# kbv_code_dosage_form_wkm
source: Enteric-resistant soft capsules
ar: كبسولات ناعمة مقاومة لعصارة المعدة
bg: Меки капсули с ентерично покритие
cs: Enterosolventní měkké tobolky
da: Enterisk overtrukne bløde kapsler
de: Magensaftresistente Weichkapseln
es: Cápsulas blandas resistentes a los antibióticos
ga_ie: Capsúil bog enteric-resistant
he_il: קפסולות רכות בציפוי אנטרי
it: Capsule molli con rivestimento enterico
nl: Zachte capsules met maagsapresistente coating
pl: Kapsułki miękkie dojelitowe
ro: Capsule moi acoperite enteric
ru: Кишечнорастворимые мягкие капсулы
tr: Mide suyuna dayanıklı yumuşak kapsüller
uk: Кишковорозчинні м'які капсули

# kbv_code_dosage_form_wue
source: Cube
ar: مكعب
bg: Зарове
cs: Kostky
da: Terning
de: Würfel
es: Cubo
ga_ie: Ciúb
he_il: קוביות
it: Dado
nl: Dobbelsteen
pl: Kostka
ro: Zaruri
ru: Кубики
tr: Küp
uk: Кубик

# kbv_code_dosage_form_xdg
source: Shower gel
ar: جل الإستحمام
bg: душ гел
cs: sprchový gel
da: badesæbe
de: Duschgel
es: Gel de ducha
ga_ie: Glóthach cith
he_il: ג'ל רחצה
it: bagnoschiuma
nl: douchegel
pl: Żel pod prysznic
ro: gel de dus
ru: Гель для душа
tr: Duş jeli
uk: Гель для душу

# kbv_code_dosage_form_xds
source: Deodorant spray
ar: رذاذ مزيل العرق
bg: Дезодорант спрей
cs: Deodorant ve spreji
de: Deo-Spray
es: Desodorante en aerosol
ga_ie: Sprae díbholaíoch
he_il: דאודורנט ספריי
it: Deodorante spray
pl: Dezodorant w sprayu
ro: Spray deodorant
ru: Дезодорант-спрей
tr: Deodorant spreyi
uk: Дезодорант

# kbv_code_dosage_form_xfe
source: Firming agent
ar: مُثبت
bg: По-твърда
cs: Pevnější
da: Fastere
de: Festiger
es: Agente reafirmante
ga_ie: Gníomhaire daingean
he_il: מוצק יותר
it: Più solido
nl: Steviger
pl: Środek ujędrniający
ro: Mai ferm
ru: Укрепляющее
tr: Şekillendirici
uk: Фіксатор

# kbv_code_dosage_form_xgm
source: Face mask
ar: قناع الوجه
bg: Маска за лице
cs: Obličejová maska
da: Ansigtsmaske
de: Gesichtsmaske
es: Mascarilla
ga_ie: Masc aghaidhe
he_il: מסיכת פנים
it: Mascherina
nl: Gezichtsmasker
pl: Maska na twarz
ro: Mască
ru: Маска для лица
tr: Yüz maskesi
uk: Маска для обличчя

# kbv_code_dosage_form_xha
source: Collar
ar: طوق
bg: яка
cs: límec
da: krave
de: Halsband
es: Cuello
he_il: קוֹלָר
it: collare
nl: kraag
pl: Kołnierz
ro: guler
ru: Воротник
tr: Medikal boyunluk
uk: Комір
