Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# order_egk_txt_description_2
source: You can obtain one free of charge from your health insurance company. You need to provide an official form of identification as proof of identity.
ar: سوف تحصل عليها مجانا من شركة التأمين الصحي لك. ويجب عليك إثبات هويتك بوثيقة هوية رسمية.
bg: Ще го получите безплатно от вашата здравноосигурителна компания. За да направите това, трябва да сте се легитимирали с официален документ за самоличност.
cs: Tu získáte zdarma od své zdravotní pojišťovny. Chcete-li to provést, musíte se identifikovat pomocí oficiálního identifikačního dokumentu.
da: Det får du gratis fra dit sygeforsikringsselskab. For at gøre dette skal du have identificeret dig selv ved hjælp af et officielt identifikationsdokument.
de: Diese erhalten Sie kostenfrei von Ihrer Krankenversicherung. Hierfür müssen Sie sich mittels amtlichem Ausweisdokument identifiziert haben.
es: Puede obtenerlo de forma gratuita en su compañía de seguros médicos. Para ello, deberá presentar un documento de identidad oficial.
ga_ie: Is féidir leat ceann a fháil saor in aisce ó do chuideachta árachais sláinte. Ní mór duit foirm oifigiúil aitheantais a sholáthar mar chruthúnas aitheantais.
he_il: אתה תקבל את זה בחינם מקופת החולים שלך. לשם כך, עליך להזדהות באמצעות מסמך זיהוי רשמי.
it: Lo riceverete gratuitamente dalla vostra cassa malati. Per fare ciò, devi esserti identificato utilizzando un documento di identificazione ufficiale.
nl: Deze krijgt u gratis van uw zorgverzekeraar. Hiervoor moet u zich hebben geïdentificeerd met een officieel identificatiedocument.
pl: Otrzymasz ją bezpłatnie od swojej instytucji ubezpieczenia zdrowia. W tym celu musisz wylegitymować się za pomocą oficjalnego dokumentu tożsamości.
ro: Veți primi acest lucru gratuit de la compania dumneavoastră de asigurări de sănătate. Pentru a face acest lucru, trebuie să te fi identificat folosind un document oficial de identificare.
ru: Вы можете бесплатно получить ее в своей организации медицинского страхования. Для этого вам потребуется подтвердить свою личность официальным документом.
tr: Bunu ücretsiz olarak sağlık sigortanızdan temin edebilirsiniz. Bunun için kimliğiniz, resmi kimlik belgeniz ile doğrulanmış olmalıdır.
uk: Її ви отримаєте безкоштовно від своєї медичної страхової компанії. Для цього ви повинні ідентифікувати себе за допомогою офіційного документа, що посвідчує особу.

# order_egk_txt_headline
source: Contact health insurance company
ar: التواصل مع شركة التأمين الصحي
bg: Свържете се със здравната каса
cs: Kontaktujte zdravotní pojišťovnu
da: Kontakt sygesikringen
de: Krankenversicherung kontaktieren
es: Contacte con la compañía de seguros de salud
ga_ie: Déan teagmháil le cuideachta árachais sláinte
he_il: צור קשר עם קופת חולים
it: Contatta l'assicurazione sanitaria
nl: Neem contact op met de zorgverzekering
pl: Skontaktuj się z instytucją ubezpieczenia zdrowotnego
ro: Contactați asigurarea de sănătate
ru: Обратиться в организацию медицинского страхования
tr: Sağlık sigortası ile iletişime geçin
uk: Зверніться до медичної страхової компанії

# order_egk_txt_hint_no_contact_option_message
source: Please contact your health insurance company via the usual channels.
ar: يُرجى استخدام القنوات المعتادة للتواصل مع التأمين الخاص بك.
bg: Моля, използвайте обичайните канали, за да се свържете с вашата застрахователна компания.
cs: Ke kontaktování vaší pojišťovny použijte obvyklé kanály.
da: Brug venligst de sædvanlige kanaler til at kontakte dit forsikringsselskab.
de: Bitte nutzen Sie die üblichen Kanäle, um Ihre Versicherung zu kontaktieren.
es: Por favor, póngase en contacto con su compañía de seguros de salud a través de los canales habituales.
ga_ie: Déan teagmháil le do chuideachta árachais sláinte trí na gnáthbhealaí.
he_il: אנא השתמש בערוצים הרגילים כדי ליצור קשר עם חברת הביטוח שלך.
it: Ti invitiamo a utilizzare i consueti canali per contattare la tua compagnia assicurativa.
nl: Neem via de gebruikelijke kanalen contact op met uw verzekeringsmaatschappij.
pl: Skorzystaj ze standardowych kanałów, aby skontaktować się ze swoim ubezpieczycielem.
ro: Vă rugăm să utilizați canalele obișnuite pentru a contacta compania de asigurări.
ru: Свяжитесь со своей страховой организацией по обычным каналам.
tr: Lütfen sigortanız ile iletişime geçmek için genel geçerli iletişim kanallarını kullanın.
uk: Використовуйте звичайні канали, щоб зв'язатися зі своєю страховою компанією.

# order_egk_txt_hint_no_contact_option_title
source: Contact is not possible via this app
ar: لا يمكن الاتصال عبر هذا التطبيق
bg: Не е възможен контакт чрез това приложение
cs: Prostřednictvím této aplikace není možný žádný kontakt
da: Ingen kontakt mulig via denne app
de: Keine Kontaktaufnahme über diese App möglich
es: No es posible contactar a través de esta aplicación
ga_ie: Ní féidir teagmháil a dhéanamh tríd an aip seo
he_il: אין אפשרות ליצור קשר דרך האפליקציה הזו
it: Nessun contatto possibile tramite questa app
nl: Geen contact mogelijk via deze app
pl: Kontakt za pośrednictwem tej aplikacji jest niemożliwy
ro: Nu este posibil niciun contact prin această aplicație
ru: Обратиться к ней через это приложение нельзя
tr: Bu uygulama üzerinden iletişim mümkün değil
uk: Зв'язатися через цей застосунок не можливо

# order_egk_txt_info_link
source: https://www.das-e-rezept-fuer-deutschland.de/fragen-antworten/woran-erkenne-ich-ob-ich-eine-nfc-faehige-gesundheitskarte-habe#c204
bg: https://www.das-e-rezept-fuer-deutschland.de/fragen- Answeren/woran-erkenne-ich-ob-ich-eine-nfc-faehige-gesundheitskarte-habe#c204
cs: https://www.das-e-rezept-fuer-deutschland.de/fragen- Answeren/woran-erkenne-ich-ob-ich-eine-nfc-faehige-gesundheitskarte-habe#c204
da: https://www.das-e-rezept-fuer-deutschland.de/fragen- Answeren/woran-erkenne-ich-ob-ich-eine-nfc-faehige-gesundheitskarte-habe#c204
he_il: https://www.das-e-rezept-fuer-deutschland.de/fragen- Answeren/woran-erkenne-ich-ob-ich-eine-nfc-faehige-gesundheitskarte-habe#c204
it: https://www.das-e-rezept-fuer-deutschland.de/fragen- Answeren/woran-erkenne-ich-ob-ich-eine-nfc-faehige-gesundheitskarte-habe#c204
nl: https://www.das-e-rezept-fuer-deutschland.de/fragen-Answeren/woran-erkenne-ich-ob-ich-eine-nfc-faehige-gesundheitskarte-habe#c204
ro: https://www.das-e-rezept-fuer-deutschland.de/fragen- Answeren/woran-erkenne-ich-ob-ich-eine-nfc-faehige-gesundheitskarte-habe#c204

# order_egk_txt_picker_insurance_header
source: Select health insurance company
ar: اختر التأمين الصحي
bg: Изберете здравна застраховка
cs: Vyberte si zdravotní pojištění
da: Vælg sygesikring
de: Krankenversicherung wählen
es: Seleccione compañía de seguros de salud
ga_ie: Roghnaigh cuideachta árachais sláinte
he_il: בחר ביטוח בריאות
it: Scegli l'assicurazione sanitaria
nl: Kies een zorgverzekering
pl: Wybierz ubezpieczenie zdrowotne
ro: Alegeți asigurarea de sănătate
ru: Выбрать организацию медицинского страхования
tr: Sağlık sigortasını seç
uk: Вибрати медичну страхову компанію

# order_egk_txt_picker_insurance_placeholder
source: Make a selection
ar: اختر اختيارًا
bg: направете избор
cs: provést výběr
da: foretage et valg
de: Auswahl treffen
es: Hacer una selección
ga_ie: Déan rogha
he_il: לעשות בחירה
it: fare una selezione
nl: Maak een selectie
pl: Wybierz
ro: face o selecție
ru: Сделать выбор
tr: seçim yap
uk: Вибрати

# order_egk_txt_picker_service_header
source: What would you like to apply for?
ar: ما الذي ترغب في طلبه؟
bg: За какво бихте искали да кандидатствате?
cs: O co byste se chtěli ucházet?
da: Hvad vil du gerne ansøge om?
de: Was möchten Sie beantragen?
es: ¿A qué te gustaría postular?
ga_ie: Cad ba mhaith leat iarratas a dhéanamh air?
he_il: על מה תרצה להגיש בקשה?
it: Per cosa vorresti candidarti?
nl: Wat wilt u aanvragen?
pl: O co chcesz wnioskować?
ro: Pentru ce ați dori să aplicați?
ru: Что вы хотели бы заказать?
tr: Ne için başvurmak istersiniz?
uk: Бажаєте подати заявку?

# order_egk_txt_picker_service_info_footnote
source: If you already have a medical card with NFC function, all you have to do is ask for a PIN to be sent to you.
ar: إذا كان لديك بالفعل بطاقة صحية مزودة بتقنية الاتصال قريب المدى فكل ما عليك فعله هو طلب إرسال رقم تعريف شخصي إلينا.
bg: Ако вече имате здравна карта с NFC функция, трябва само да поискате ПИН да ви бъде изпратен.
cs: Pokud již máte zdravotní kartu s funkcí NFC, stačí si vyžádat zaslání PIN.
da: Hvis du allerede har et sundhedskort med NFC-funktion, skal du kun anmode om at få tilsendt en pinkode.
de: Sollten Sie bereits über eine Gesundheitskarte mit NFC-Funktion verfügen, müssen Sie lediglich die Zusendung einer PIN beantragen.
es: Si ya dispones de una tarjeta médica con función NFC, lo único que tendrás que hacer es solicitar que te envíen un PIN.
ga_ie: Má tá cárta leighis agat cheana féin a bhfuil feidhm NFC aige, níl le déanamh agat ach a iarraidh go seolfar PIN chugat.
he_il: אם כבר יש לך כרטיס בריאות עם פונקציית NFC, אתה רק צריך לבקש PIN שיישלח אליך.
it: Se sei già in possesso di una tessera sanitaria con funzione NFC, ti basterà richiedere l'invio del PIN.
nl: Als u al een zorgkaart met NFC-functie heeft, hoeft u alleen maar een pincode aan te vragen die naar u wordt verzonden.
pl: Jeśli posiadasz już kartę zdrowia z funkcją NFC, musisz zwrócić się jedynie o przesłanie kodu PIN.
ro: Dacă aveți deja un card de sănătate cu funcție NFC, trebuie doar să solicitați să vă fie trimis un PIN.
ru: Если у вас уже есть медицинская карточка с функцией NFC, вам нужно только попросить выслать вам PIN-код.
tr: Halihazırda NFC özellikli bir sağlık kartınız varsa size bir PIN gönderilmesi için başvurmanız yeterlidir.
uk: Якщо у вас уже є картка здоров'я з підтримкою NFC, вам потрібно лише подати заявку на отримання PIN-коду.

# order_egk_txt_picker_service_label
source: Make a selection
ar: اختر اختيارًا
bg: направете избор
cs: provést výběr
da: foretage et valg
de: Auswahl treffen
es: Hacer una selección
ga_ie: Déan rogha
he_il: לעשות בחירה
it: fare una selezione
nl: Maak een selectie
pl: Wybierz
ro: face o selecție
ru: Сделать выбор
tr: seçim yap
uk: Вибрати

# order_egk_txt_picker_service_navigation_title
source: Select
ar: الاختيار
bg: Избирам
cs: Vybrat
da: Vælge
de: Auswählen
es: Seleccionar
ga_ie: Roghnaigh
he_il: בחר
it: Scegliere
nl: Kiezen
pl: Wybierz
ro: Alege
ru: Выберите
tr: Seçmek
uk: Вибрати

# order_egk_txt_search_prompt
source: Search for health insurance
ar: ابحث عن تأمين صحي
bg: Търсете здравна застраховка
cs: Hledejte zdravotní pojištění
da: Søg efter sygeforsikring
de: Nach Krankenkasse suchen
es: Búsqueda de seguro de salud
ga_ie: Cuardaigh árachas sláinte
he_il: חפש ביטוח בריאות
it: Cerca l'assicurazione sanitaria
nl: Zoek naar zorgverzekeringen
pl: Wyszukaj ubezpieczenie zdrowotne
ro: Caută asigurări de sănătate
ru: Поиск медицинской страховки
tr: Sağlık sigortasını arayın
uk: Пошук медичної страховки

# order_egk_txt_section_contact_insurance
source: Contact your health insurance company
ar: تواصل مع شركة التأمين الصحي الخاصة بك
bg: Свържете се с вашата здравноосигурителна компания
cs: Kontaktujte svou zdravotní pojišťovnu
da: Kontakt dit sygeforsikringsselskab
de: Kontaktieren Sie Ihre Krankenversicherung
es: Contacte con su compañía de seguros de salud
ga_ie: Déan teagmháil le do chuideachta árachais sláinte
he_il: פנה לקופת החולים שלך
it: Contatta la tua compagnia di assicurazione sanitaria
nl: Neem contact op met uw zorgverzekeraar
pl: Skontaktuj się ze swoją instytucją ubezpieczenia zdrowotnego
ro: Contactați compania dumneavoastră de asigurări de sănătate
ru: Обратитесь в свою организацию медицинского страхования
tr: Sağlık sigortanız ile iletişime geçin
uk: Зв'яжіться зі своєю медичною страховою компанією

# order_egk_txt_service_inquiry_healthcard_and_pin
source: Medical card & PIN
ar: بطاقة صحية و رمز PIN
bg: Здравна карта и ЕГН
cs: Zdravotní karta a PIN
da: Sundhedskort og pinkode
de: Gesundheitskarte & PIN
es: Tarjeta médica y PIN
ga_ie: Cárta leighis & PIN
he_il: כרטיס בריאות וקוד PIN
it: Tessera sanitaria e PIN
nl: Gezondheidskaart en pincode
pl: Karta zdrowia i PIN
ro: Card de sănătate și PIN
ru: Медицинская карточка и PIN
tr: Sağlık kartı ve PIN
uk: Картка здоров’я та PIN

# order_egk_txt_service_inquiry_only_pin
source: PIN only
ar: رمز PIN فقط
bg: само ПИН
cs: Pouze PIN
da: Kun pinkode
de: Nur PIN
es: Solo PIN
ga_ie: UAP amháin
he_il: PIN בלבד
it: Solo PIN
nl: Alleen pincode
pl: Tylko PIN
ro: Numai PIN
ru: Только PIN
tr: Yalnızca PIN
uk: Тільки PIN

# pha_Search_Map_Btn_search_here
source: Search here
bg: Търси тук
cs: Hledej tady
da: Søg her
de: Hier suchen
es: Busca aquí
ga_ie: Cuardaigh anseo
he_il: חפש כאן
it: Cerca qui
nl: Zoek hier
ro: Caută aici
tr: Burada ara
uk: Шукайте тут

# pha_contact_btn_new_address
source: Different delivery address
ar: عنوان تسليم مغاير
bg: Различен адрес за доставка
cs: Jiná dodací adresa
da: Anden leveringsadresse
de: Abweichende Lieferadresse
es: Diferente dirección de entrega
ga_ie: Seoladh seachadta difriúil
he_il: כתובת למשלוח שונה
it: Indirizzo di consegna diverso
nl: Ander afleveradres
pl: Inny adres dostawy
ro: Adresă de livrare diferită
ru: Другой адрес доставки
tr: Farklı teslimat adresi
uk: Інша адреса доставлення

# pha_contact_btn_prsciption_address
source: Address on your prescription
ar: العنوان على وصفتك الطبية
bg: Адрес на вашата рецепта
cs: Adresa na vašem receptu
da: Adresse på din recept
de: Adresse auf Ihrem Rezept
es: Dirección en su receta
ga_ie: Seoladh ar d’oideas
he_il: כתובת על המרשם שלך
it: Indirizzo sulla tua ricetta
nl: Adres op uw recept
pl: Adres na Twojej recepcie
ro: Adresa de pe rețetă
ru: Адрес на вашем рецепте
tr: Reçetenizdeki adres
uk: Адреса на вашому рецепті

# pha_contact_btn_save
source: Save
ar: حفظ
bg: Запазване
cs: Uložit
da: Gemme
de: Speichern
es: Ahorrar
ga_ie: Sábháil
he_il: להציל
it: Salva
nl: Redden
pl: Zapisz
ro: Salvați
ru: Сохранить
tr: Kaydet
uk: Зберегти

# pha_contact_placeholder
source: Please enter
ar: يُرجى الإدخال
bg: Моля, въведете
cs: Prosím Vstupte
da: Kom ind
de: Bitte eingeben
es: Por favor ingrese
ga_ie: Cuir isteach le do thoil
he_il: בבקשה היכנס
it: Prego entra
nl: Kom binnen alstublieft
pl: Wprowadź
ro: Te rog intra
ru: Введите
tr: Lütfen girin
uk: Введіть

# pha_contact_placeholder_deliveryInfo
source: e.g. rear building
ar: مثلاً البيت من الجهة الداخلية
bg: например задната къща
cs: například zadní dům
da: fx baghus
de: z.B. Hinterhaus
es: p.ej. edificio trasero
ga_ie: m.sh. foirgneamh cúil
he_il: למשל הבית האחורי
it: ad esempio casa sul retro
nl: bijvoorbeeld achterhuis
pl: np. z tyłu budynku
ro: de exemplu, casa din spate
ru: например, строение
tr: ör. arka ev
uk: напр., задній будинок

# pha_contact_title_address
source: Delivery address
ar: عنوان التسليم
bg: адрес за доставка
cs: doručovací adresa
da: Leveringsadresse
de: Lieferadresse
es: Dirección de entrega
ga_ie: Seoladh seachadta
he_il: כתובת למשלוח
it: indirizzo di consegna
nl: bezorgadres
pl: Adres dostawy
ro: adresă de livrare
ru: Адрес доставки
tr: Teslimat adresi
uk: Адреса доставлення

# pha_contact_title_contact
source: Contact
ar: الاتصال
bg: Контакт
cs: Kontakt
da: Kontakt
de: Kontakt
es: Contacto
ga_ie: Teagmháil
he_il: איש קשר
it: Contatto
pl: Kontakt
ro: a lua legatura
ru: Контактная информация
tr: İletişim
uk: Контакт

# pha_contact_txt_city
source: Place
ar: المكان
bg: Местоположение
cs: Umístění
da: Beliggenhed
de: Ort
es: Lugar
ga_ie: Áit
he_il: מקום
it: Posizione
nl: Plaats
pl: Miejscowość
ro: Locație
ru: Населенный пункт
tr: Yer
uk: Нас. пункт

# pha_contact_txt_delivery_info
source: Delivery instructions (optional)
ar: إرشادات التسليم (اختياري)
bg: Инструкции за доставка (по избор)
cs: Pokyny k doručení (volitelné)
da: Leveringsvejledning (valgfrit)
de: Lieferanweisungen (optional)
es: Instrucciones de entrega (opcional)
ga_ie: Treoracha seachadta (roghnach)
he_il: הוראות משלוח (לא חובה)
it: Istruzioni per la consegna (facoltative)
nl: Leveringsinstructies (optioneel)
pl: Wskazówki dotyczące dostawy (opcjonalnie)
ro: Instructiuni de livrare (optional)
ru: Указания по доставке (необязательно)
tr: Teslimat talimatları (isteğe bağlı)
uk: Інструкції з доставлення (опція)

# pha_contact_txt_mail
source: Email address
ar: عنوان البريد الإلكتروني
bg: Имейл адрес
cs: Emailová adresa
da: Email adresse
de: Mailadresse
es: Dirección de correo electrónico
ga_ie: Seoladh ríomhphoist
he_il: כתובת דוא"ל
it: Indirizzo e-mail
nl: E-mailadres
pl: Adres e-mail
ro: Adresa de e-mail
ru: Адрес электронной почты
tr: E-posta adresi
uk: Адреса ел. пошти

# pha_contact_txt_name
source: Name
ar: الاسم
bg: Фамилия
cs: Příjmení
da: Efternavn
es: Nombre
ga_ie: Ainm
he_il: שֵׁם מִשׁפָּחָה
it: Cognome
nl: Achternaam
pl: Imię i nazwisko
ro: Nume de familie
ru: Фамилия
tr: Ad
uk: Прізвище

# pha_contact_txt_phone
source: Area code and telephone number
ar: الكود ورقم الهاتف
bg: Код и телефонен номер
cs: Předčíslí a telefonní číslo
da: Områdenummer og telefonnummer
de: Vorwahl und Telefonnummer
es: Código de área y número de teléfono
ga_ie: Cód ceantair agus uimhir theileafóin
he_il: אזור חיוג ומספר טלפון
it: Prefisso e numero di telefono
nl: Netnummer en telefoonnummer
pl: Numer telefonu
ro: Prefix și număr de telefon
ru: Код и номер телефона
tr: Alan kodu ve telefon numarası
uk: Код міста та номер телефону

# pha_contact_txt_street
source: Street and house number
ar: الشارع ورقم المنزل
bg: Улица и номер на къща
cs: Ulice a číslo domu
da: Gade og husnummer
de: Straße und Hausnummer
es: Calle y numero de casa
ga_ie: Sráid agus uimhir tí
he_il: מספר רחוב ובית
it: Via e numero civico
nl: straat en huisnummer
pl: Ulica i numer domu
ro: Strada și numărul casei
ru: Улица и номер дома
tr: Sokak ve ev numarası
uk: Вулиця та номер будинку

# pha_contact_txt_zip
source: Postcode
ar: الرمز البريدي
bg: Пощенски код
cs: PSČ
da: Postnummer
de: PLZ
es: Código postal
ga_ie: Cód poist
he_il: מיקוד
it: Codice postale
pl: Kod pocztowy
ro: Cod poștal
ru: Почтовый индекс
tr: Posta kodu
uk: Пошт. індекс

# pha_detail_btn_delivery
source: Delivery
cs: Kurýr
de: Bote
es: Mensajero
ga_ie: cúiréireachta
he_il: שָׁלִיחַ
it: Corriere
ro: Curier
tr: Kurye
uk: Кур'єр

# pha_detail_btn_footer
source: Find out more
ar: معرفة المزيد
bg: Научете повече
cs: Zjistěte více
da: Lær mere
de: Mehr erfahren
es: Saber más
ga_ie: Faigh tuilleadh eolais
he_il: למד עוד
it: Saperne di più
nl: Kom meer te weten
pl: Dowiedz się więcej
ro: Află mai multe
ru: Узнать больше
tr: Daha fazla bilgi edinin
uk: Детальніше

# pha_detail_btn_healthcare_service
source: Request courier service
ar: اطلب خدمة المراسلة
bg: Поискайте куриерска услуга
cs: Vyžádejte si kurýrní službu
da: Anmod om kurerservice
de: Botendienst anfragen
es: Solicitar servicio de mensajería
ga_ie: Iarr seirbhís cúiréireachta
he_il: בקש שירות שליחים
it: Richiedi il servizio corriere
nl: Koeriersdienst aanvragen
pl: Zapytaj o usługę kurierską
ro: Solicitați serviciul de curierat
ru: Запросить доставку курьером
tr: Kurye hizmeti talep edin
uk: Зробити запит кур'єрської служби

# pha_detail_btn_location
source: Reserve for collection
ar: احجز الاستلام
bg: Резервация за вземане
cs: Rezervovat na vyzvednutí
da: Reserver til afhentning
de: Zur Abholung reservieren
es: Reserva para coleccion
ga_ie: Cúlchiste le bailiú
he_il: שמור לאיסוף
it: Prenota per il ritiro
nl: Reserveren voor afhalen
pl: Zarezerwuj do odbioru
ro: Rezervă pentru ridicare
ru: Зарезервировать для самовывоза
tr: Teslim alma için rezerve et
uk: Зарезервуйте для самовивезення

# pha_detail_btn_login_note
source: Redeem only possible after registration
ar: استرداد ممكن فقط بعد التسجيل
bg: Осребряването е възможно само след регистрация
cs: Uplatnění je možné pouze po registraci
da: Indløsning kun muligt efter tilmelding
de: Einlösen nur nach Anmeldung möglich
es: El canje solo es posible después del registro
ga_ie: Is féidir a fhuascailt ach amháin tar éis clárúcháin
he_il: מימוש אפשרי רק לאחר ההרשמה
it: Riscatto possibile solo dopo la registrazione
nl: Inwisselen alleen mogelijk na aanmelding
pl: Realizacja możliwa wyłącznie po rejestracji
ro: Valorificarea este posibilă numai după înregistrare
ru: Выкуп возможен только после регистрации
tr: Yalnızca kayıttan sonra kullanılabilir
uk: Викуп можливий тільки після реєстрації

# pha_detail_btn_organization
source: Delivery by mail order
ar: اطلب خدمة التوصيل
bg: Доставете го чрез доставка
cs: Nechte si to doručit zásilkovou službou
da: Få det leveret med fragt
de: Per Versand liefern lassen
es: Entrega por correo
ga_ie: Seachadadh tríd an bpost
he_il: שלח אותו באמצעות משלוח
it: Ricevilo tramite spedizione
nl: Laat het via verzending bezorgen
pl: Dostawa wysyłką
ro: Livrați-l prin transport
ru: Заказать отправку по почте
tr: Kargo ile teslim ettir
uk: Доставити поштою

# pha_detail_btn_pickup
source: Pickup
cs: vyzvednout
de: Abholung
es: levantar
ga_ie: phiocadh suas
he_il: לאסוף
it: raccolta
ro: ridica
tr: toplamak
uk: забрати

# pha_detail_btn_shipment
source: Shipment
cs: náklad
de: Versand
es: Envío
ga_ie: Loingsiú
he_il: מִשׁלוֹחַ
it: Spedizione
ro: Expediere
tr: gönderi
uk: Відвантаження

# pha_detail_contact
source: Contact
ar: الاتصال
bg: Контакт
cs: Kontakt
da: Kontakt
de: Kontakt
es: Contacto
ga_ie: Teagmháil
he_il: איש קשר
it: Contatto
pl: Kontakt
ro: a lua legatura
ru: Контактная информация
tr: İletişim
uk: Контакт

# pha_detail_hint_not_erx_ready_message
source: You cannot yet send e-prescriptions to this pharmacy.
ar: لا يمكنك بعد إرسال الوصفات الطبية الإلكترونية إلى هذه الصيدلية.
bg: Все още не можете да изпращате електронни рецепти до тази аптека.
cs: Do této lékárny zatím nelze zasílat elektronické recepty.
da: Du kan endnu ikke sende e-recepter til dette apotek.
de: An diese Apotheke können Sie noch keine E-Rezepte senden.
es: Todavía no es posible enviar recetas electrónicas a esta farmacia.
ga_ie: Ní féidir leat ríomh-oideas a sheoladh chuig an gcógaslann seo go fóill.
he_il: אתה עדיין לא יכול לשלוח מרשמים אלקטרוניים לבית המרקחת הזה.
it: Non è ancora possibile inviare prescrizioni elettroniche a questa farmacia.
nl: U kunt nog geen e-recepten naar deze apotheek sturen.
pl: Nie możesz jeszcze wysyłać e-recept do tej apteki.
ro: Încă nu puteți trimite rețete electronice la această farmacie.
ru: Вы еще не можете отправлять электронные рецепты в эту аптеку.
tr: Henüz bu eczaneye e-reçete gönderemezsiniz.
uk: Ви ще не можете надсилати електронні рецепти в цю аптеку.

# pha_detail_hint_not_erx_ready_pic
source: Pharmacist stocks medicine
ar: صيدلاني*صيدلانية تحمل دواء
bg: Фармацевтът държи лекарства
cs: Lékárník drží léky
da: Apoteker har medicin
de: Apotheker*in hält Medikament
es: El farmacéutico almacena medicamentos
ga_ie: Cógaiseoir stoic leigheas
he_il: רוקח מחזיק בתרופות
it: Il farmacista detiene i farmaci
nl: Apotheker houdt medicijnen vast
pl: Farmaceut(k)a posiada lek
ro: Farmacist deține medicamente
ru: Фармацевт держит лекарство
tr: Eczacı ilacı sunuyor
uk: Аптекар притримує ліки

# pha_detail_hint_not_erx_ready_title
source: Redeem on site only
ar: استرداد في الموقع فقط
bg: Осребряване само на място
cs: Uplatnit pouze na místě
da: Indløs kun på stedet
de: Einlösen nur vor Ort
es: Canjear solo en el sitio
ga_ie: Fuascailt ar an suíomh amháin
he_il: מימוש באתר בלבד
it: Riscatta solo sul posto
nl: Alleen ter plaatse inwisselen
pl: Zrealizuj tylko na miejscu
ro: Valorificați numai pe site
ru: Выкуп только на сайте
tr: Yalnızca sitede kullan
uk: Викуповувати лише на сайті

# pha_detail_mail
source: Email address
ar: عنوان البريد الإلكتروني
bg: Имейл адрес
cs: Emailová adresa
da: Email adresse
de: Mailadresse
es: Dirección de correo electrónico
ga_ie: Seoladh ríomhphoist
he_il: כתובת דוא"ל
it: Indirizzo e-mail
nl: E-mailadres
pl: Adres e-mail
ro: Adresa de e-mail
ru: Адрес электронной почты
tr: E-posta adresi
uk: Адреса ел. пошти
