Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# kbv_code_dosage_form_kod
source: Condoms
ar: الواقيات الذكرية
bg: презервативи
cs: kondomy
da: kondomer
de: Kondome
es: Condones
ga_ie: Coiscíní
he_il: קונדומים
it: preservativi
nl: condooms
pl: Prezerwatywy
ro: prezervative
ru: Презервативы
tr: Prezervatifler
uk: Презервативи

# kbv_code_dosage_form_kom
source: Compresses
ar: كمادات
bg: Компреси
cs: Komprimuje
da: Komprimerer
de: Kompressen
es: Compresas
ga_ie: Comhbhrúigh
he_il: קומפרסים
it: Comprime
nl: Comprimeert
pl: Kompresy
ro: Comprese
ru: Компрессы
tr: Kompresler
uk: Компреси

# kbv_code_dosage_form_kon
source: Concentrate
ar: مركز
bg: концентрат
cs: soustřeď se
da: koncentrere
de: Konzentrat
es: Concentrarse
ga_ie: Dírigh
he_il: לְהִתְרַכֵּז
it: concentrarsi
nl: concentreren
pl: Koncentrat
ro: concentrat
ru: Концентрат
tr: Konsantre
uk: Концентрат

# kbv_code_dosage_form_kpg
source: Combination pack
ar: عبوة مختلطة
bg: Комбиниран пакет
cs: Kombinovaný balíček
da: Combo pakke
de: Kombipackung
es: Paquete combinado
ga_ie: Pacáiste meascán
he_il: חבילה משולבת
it: Pacchetto combinato
nl: Combipakket
pl: Opakowanie łączone
ro: Pachet combinat
ru: Комбинированная упаковка
tr: Kombinasyon paketi
uk: Комбінований пакет

# kbv_code_dosage_form_kri
source: Crystal suspension
ar: معلق كريستالي
bg: Кристална суспензия
cs: Suspenze krystalů
da: Krystal suspension
de: Kristallsuspension
es: Suspensión de cristal
ga_ie: Fionraí criostail
he_il: השעיה קריסטלית
it: Sospensione in cristallo
nl: Kristallen ophanging
pl: Zawiesina kryształów
ro: Suspensie de cristal
ru: Кристаллическая суспензия
tr: Kristal süspansiyon
uk: Кристалічна суспензія

# kbv_code_dosage_form_kss
source: Children's and infant suppositories
ar: أقماع للرضّع والأطفال
bg: Супозитории за деца и кърмачета
cs: Dětské a kojenecké čípky
da: Børne- og spædbørnsstikpiller
de: Kinder- und Säuglings-Suppositorien
es: Supositorios para niños y bebés
ga_ie: Suppositories leanaí agus naíonán
he_il: נרות לילדים ותינוקות
it: Supposte per bambini e neonati
nl: Zetpillen voor kinderen en baby's
pl: Czopki dla dzieci i niemowląt
ro: Supozitoare pentru copii și sugari
ru: Суппозитории для детей и новорожденных
tr: Çocuk ve bebek fitilleri
uk: Супозиторії для дітей та немовлят

# kbv_code_dosage_form_ksu
source: Children's suppositories
ar: أقماع للأطفال
bg: Детски супозитории
cs: Dětské čípky
da: Børnestikpiller
de: Kinder-Suppositorien
es: Supositorios para niños
ga_ie: Suppositories leanaí
he_il: נרות לילדים
it: Supposte per bambini
nl: Zetpillen voor kinderen
pl: Czopki dla dzieci
ro: Supozitoare pentru copii
ru: Суппозитории для детей
tr: Çocuk fitilleri
uk: Дитячі супозиторії

# kbv_code_dosage_form_kta
source: Chewable tablets
ar: أقراص للمضغ
bg: Таблетки за дъвчене
cs: Žvýkací tablety
da: Tyggetabletter
de: Kautabletten
es: Tabletas masticables
ga_ie: Táibléid chewable
he_il: טבליות לעיסה
it: Compresse masticabili
nl: Kauwbare tabletten
pl: Tabletki do żucia
ro: Tablete masticabile
ru: Жевательные таблетки
tr: Çiğneme tabletleri
uk: Жувальні таблетки

# kbv_code_dosage_form_lii
source: Solution for injection, infusion and inhalation
ar: محلول للحقن أو الحقن الوريدي أو للاستنشاق
bg: Разтвор за инжектиране, инфузия и инхалация
cs: Injekční, infuzní a inhalační roztok
da: Opløsning til injektion, infusion og inhalation
de: Lösung zur Injektion, Infusion und Inhalation
es: Solución inyectable, para perfusión e inhalación.
ga_ie: Réiteach le haghaidh instealladh, insileadh agus ionanálú
he_il: תמיסה להזרקה, עירוי ושאיפה
it: Soluzione iniettabile, per infusione e per inalazione
nl: Oplossing voor injectie, infusie en inhalatie
pl: Roztwór do wstrzykiwań, infuzji i inhalacji
ro: Soluție injectabilă, perfuzabilă și inhalabilă
ru: Раствор для инъекций, инфузий и ингаляций
tr: Enjeksiyon, infüzyon ve inhalasyon için çözelti
uk: Розчин для ін'єкцій, інфузії та інгаляцій

# kbv_code_dosage_form_liq
source: Liquid paraffin
ar: سائل
bg: течност
cs: kapalina
da: væske
de: Liquidum
es: Parafina liquida
ga_ie: pairifín leachtach
he_il: נוזל
it: liquido
nl: vloeistof
pl: Płyn
ro: lichid
ru: Жидкость
tr: Likit
uk: Рідина

# kbv_code_dosage_form_loe
source: Solution
ar: محلول
bg: Решение
cs: Řešení
da: Løsning
de: Lösung
es: Solución
ga_ie: Réiteach
he_il: פִּתָרוֹן
it: Soluzione
nl: Oplossing
pl: Roztwór
ro: Soluţie
ru: Раствор
tr: Çözelti
uk: Розчин

# kbv_code_dosage_form_lot
source: Lotion
ar: غسول
bg: лосион
cs: pleťová voda
es: Loción
ga_ie: Lóis
he_il: תַחלִיב
it: lozione
pl: Balsam
ro: loţiune
ru: Лосьон
tr: Losyon
uk: Лосьйон

# kbv_code_dosage_form_lov
source: Nebuliser solution
ar: محلول للبخاخة
bg: Разтвор за пулверизатор
cs: Řešení pro rozprašovač
da: Opløsning til en forstøver
de: Lösung für einen Vernebler
es: Solución nebulizadora
ga_ie: Réiteach nebulizer
he_il: פתרון עבור נבולייזר
it: Soluzione per un nebulizzatore
nl: Oplossing voor een vernevelaar
pl: Roztwór do nebulizatora
ro: Soluție pentru un nebulizator
ru: Раствор для небулайзера
tr: Nebülizör için çözelti
uk: Розчин для розпилювача

# kbv_code_dosage_form_lse
source: Oral solution
ar: محلول للتناول عن طريق الفم
bg: Перорален разтвор
cs: Orální roztok
da: Oral opløsning
de: Lösung zum Einnehmen
es: Solución oral
ga_ie: Réiteach ó bhéal
he_il: פתרון בעל פה
it: Soluzione orale
nl: Orale oplossing
pl: Roztwór doustny
ro: Soluție orală
ru: Раствор для приема внутрь
tr: Oral çözelti
uk: Пероральний розчин

# kbv_code_dosage_form_lta
source: Lacquer tablets
ar: أقراص مغلفة
bg: Лак таблетки
cs: Lakové tablety
da: Lak tabletter
de: Lacktabletten
es: Pastillas de laca
ga_ie: Táibléad laicir
he_il: טבליות לכה
it: Compresse di lacca
nl: Lak tabletten
pl: Tabletki lakierowane
ro: Tablete de lac
ru: Таблетки в пленочной оболочке
tr: Lake tabletler
uk: Таблетки, покрита глазур'ю

# kbv_code_dosage_form_lup
source: Hard pastilles
ar: حبيبات تنحل بالفم
bg: таблетки за смучене
cs: Pastilky
da: Pastiller
de: Lutschpastillen
es: Pastillas duras
ga_ie: Pastilles crua
he_il: לכסניות
it: Losange
nl: Zuigtabletten
pl: Pastylki do ssania
ro: Pastile
ru: Сосательные пастилки
tr: Pastiller
uk: Пастилки

# kbv_code_dosage_form_lut
source: Lozenges
ar: أقراص تنحل بالفم
bg: таблетки за смучене
cs: Pastilky
da: Pastiller
de: Lutschtabletten
es: Pastillas para chupar
he_il: לכסניות
it: Losange
nl: Zuigtabletten
pl: Tabletki do ssania
ro: Pastile
ru: Сосательные таблетки
tr: Tablet pastiller
uk: Пастилки

# kbv_code_dosage_form_mil
source: Milk
ar: حليب
bg: мляко
cs: mléko
da: mælk
de: Milch
es: Leche
ga_ie: Bainne
he_il: חלב
it: latte
nl: melk
pl: Mleczko
ro: lapte
ru: Молоко
tr: Süt
uk: Молоко

# kbv_code_dosage_form_mis
source: Blend
ar: خليط
bg: смес
cs: směs
da: blanding
de: Mischung
es: Mezcla
ga_ie: Cumasc
he_il: תַעֲרוֹבֶת
it: miscela
nl: mengsel
pl: Mieszanina
ro: amestec
ru: Смесь
tr: Karışım
uk: Суміш

# kbv_code_dosage_form_mix
source: Mixture
ar: مزيج
bg: смес
cs: směs
da: blanding
de: Mixtur
es: Mezcla
ga_ie: Meascán
he_il: תַעֲרוֹבֶת
it: miscela
nl: mengsel
pl: Mieszanina
ro: amestec
ru: Микстура
tr: Mikstür
uk: Мікстура

# kbv_code_dosage_form_mrg
source: Enteric-resistant sustained-release granules
ar: حبيبات معوية ممتدة المفعول مقاومة لعصارة المعدة
bg: Устойчиви на стомашен сок гранули с продължително освобождаване
cs: Granule s prodlouženým uvolňováním odolné vůči žaludeční šťávě
da: Mavesaft-resistente granulat med forlænget frigivelse
de: Magensaftresistentes Retardgranulat
es: Gránulos de liberación sostenida resistentes a los entéricos
ga_ie: Gráinníní eintreach-resistant-scaoileadh marthanach
he_il: גרגירים לשחרור מושהה עמידים למיץ קיבה
it: Granuli a rilascio prolungato resistenti ai succhi gastrici
nl: Maagsapresistente korrels met verlengde afgifte
pl: Granulat dojelitowy o przedłużonym uwalnianiu
ro: Granule cu eliberare susținută rezistente la suc gastric
ru: Кишечнорастворимые гранулы пролонгированного действия
tr: Mide suyuna dayanıklı geciktirilmiş salımlı granüller
uk: Кишковорозчинні гранули з уповільненим вивільненням

# kbv_code_dosage_form_mrp
source: Enteric-resistant pellets
ar: كريات مقاومة لعصارة المعدة
bg: Пелети с ентерично покритие
cs: Enterosolventní pelety
da: Enterisk overtrukne pellets
de: Magensaftresistente Pellets
es: Pellets resistentes a los entéricos
ga_ie: Millíní enteric-resistant
he_il: כדורים מצופים אנטרי
it: Pellets a rivestimento enterico
nl: Enterisch gecoate pellets
pl: Peletki dojelitowe
ro: Pelete acoperite enteric
ru: Кишечнорастворимые пеллеты
tr: Mide suyuna dayanıklı peletler
uk: Кишковорозчинні гранули

# kbv_code_dosage_form_mta
source: Coated tablets
ar: أقراص مغلفة
bg: обвити таблетки
cs: potahované tablety
da: overtrukne tabletter
de: Manteltabletten
es: Comprimidos recubiertos
ga_ie: Táibléad brataithe
he_il: טבליות מצופות
it: compresse rivestite
nl: gecoate tabletten
pl: Tabletki powlekane
ro: tablete filmate
ru: Таблетки, покрытые оболочкой
tr: Kaplamalı tabletler
uk: Таблетки, вкриті оболонкою

# kbv_code_dosage_form_muw
source: Mouthwash
ar: غسول الفم
bg: Вода за уста
cs: Ústní voda
da: Mundskyl
de: Mundwasser
es: Enjuague bucal
ga_ie: nigh béil
he_il: שטיפת פה
it: Collutorio
nl: Mondwater
pl: Płyn do płukania ust
ro: Apă de gură
ru: Ополаскиватель для рта
tr: Gargara
uk: Рідина для полоскання рота

# kbv_code_dosage_form_nag
source: Nasal gel
ar: جل أنفي
bg: Гел за нос
cs: Nosní gel
de: Nasengel
es: Gel nasal
ga_ie: Glóthach nasal
he_il: ג'ל לאף
it: Gel nasale
nl: Neusgel
pl: Żel do nosa
ro: Gel nazal
ru: Гель для носа
tr: Burun jeli
uk: Гель для носа

# kbv_code_dosage_form_nao
source: Nose oil
ar: زيت الأنف
bg: Масло за нос
cs: Nosní olej
da: Næse olie
de: Nasenöl
es: Aceite para la nariz
ga_ie: Ola srón
he_il: שמן אף
it: Olio per il naso
nl: Neus olie
pl: Olejek do nosa
ro: Ulei pentru nas
ru: Масло для носа
tr: Burun yağı
uk: Олія для носа

# kbv_code_dosage_form_nas
source: Nasal spray
ar: بخاخ الأنف
bg: Спрей за нос
cs: Nosní sprej
da: Næsespray
de: Nasenspray
es: Aerosol nasal
ga_ie: Spraeáil nasal
he_il: תרסיס אף
it: Spray nasale
nl: Neusspray
pl: Spray do nosa
ro: Spray nazal
ru: Спрей для носа
tr: Burun spreyi
uk: Назальний спрей

# kbv_code_dosage_form_naw
source: Nail varnish containing active ingredients
ar: طلاء أظافر يحتوي على مكونات فعالة
bg: Лак за нокти, съдържащ активни съставки
cs: Lak na nehty obsahující aktivní složky
da: Neglelak indeholdende aktive ingredienser
de: Wirkstoffhaltiger Nagellack
es: Esmalte de uñas que contiene ingredientes activos.
ga_ie: Vearnais ingne ina bhfuil comhábhair ghníomhacha
he_il: לק המכיל חומרים פעילים
it: Smalto per unghie contenente principi attivi
nl: Nagellak met actieve ingrediënten
pl: Lakier do paznokci zawierający składniki aktywne
ro: Lac de unghii care contine ingrediente active
ru: Лак для ногтей, содержащий активное вещество
tr: Aktif madde içeren oje
uk: Активний лак для нігтів

# kbv_code_dosage_form_nds
source: Nasal dosing spray
ar: بخاخ فموي أنفي
bg: Назален дозиран спрей
cs: Nosní dávkovací sprej
da: Næsedosisspray
de: Nasendosierspray
es: Spray dosificador nasal
ga_ie: Spraeáil dosing nasal
he_il: ספריי מינון לאף
it: Dosaggio spray nasale
nl: Neusdoseringsspray
pl: Spray do nosa w dozowniku
ro: Spray dozat nazal
ru: Дозированный спрей для носа
tr: Burun spreyi
uk: Назальний дозований спрей

# kbv_code_dosage_form_none
source: No dosage form
ar: لا يوجد شكل جرعة
bg: няма лекарствена форма
cs: žádná dávková forma
da: ingen doseringsform
de: keine Darreichungsform
es: Sin forma de dosificación
ga_ie: Gan foirm dosage
he_il: ללא צורת מינון
it: nessuna forma di dosaggio
nl: geen doseringsvorm
pl: brak postaci leku
ro: nicio formă de dozare
ru: форма выпуска не указана
tr: İlaç türü yok
uk: без лікарської форми

# kbv_code_dosage_form_nsa
source: Nasal ointment
ar: مرهم الأنف
bg: Мехлем за нос
cs: Nosní mast
da: Næse salve
de: Nasensalbe
es: Ungüento nasal
ga_ie: Ointment nasal
he_il: משחה לאף
it: Unguento nasale
nl: Neuszalf
pl: Maść do nosa
ro: Unguent nazal
ru: Мазь для носа
tr: Burun merhemi
uk: Мазь для носа

# kbv_code_dosage_form_ntr
source: Nasal drops
ar: قطرات الأنف
bg: Капки за нос
cs: Nosní kapky
da: Næsedråber
de: Nasentropfen
es: Gotas nasales
ga_ie: Titeann nasal
he_il: טיפות אף
it: Gocce nasali
nl: Neusdruppels
pl: Krople do nosa
ro: Picături nazale
ru: Капли для носа
tr: Burun damlası
uk: Краплі для носа

# kbv_code_dosage_form_ocu
source: Occusert
ar: أوكسيرت
es: Ocupante
ga_ie: Ocusert
he_il: אוקוסרט
it: Occultore
tr: Oküler insert
uk: Окусерт

# kbv_code_dosage_form_oel
source: Oil
ar: زيت
bg: масло
cs: olej
da: olie
de: Öl
es: Aceite
ga_ie: Ola
he_il: שמן
it: olio
nl: olie
pl: Olejek
ro: ulei
ru: Масло
tr: Yağ
uk: Олія

# kbv_code_dosage_form_oht
source: Ear drops
ar: قطرات الأذن
bg: Капки за уши
cs: Kapky do uší
da: Øredråber
de: Ohrentropfen
es: Gotas para el oído
ga_ie: Titeann cluas
he_il: טיפות אוזניים
it: Gocce per le orecchie
nl: Oordruppels
pl: Krople do uszu
ro: Picături pentru urechi
ru: Ушные капли
tr: Kulak damlası
uk: Вушні краплі

# kbv_code_dosage_form_ovu
source: Ovula
ar: البويضات
bg: Яйцеклетки
cs: Vajíčka
da: Ægløsninger
es: Óvulo
he_il: ביציות
it: Ovuli
nl: Ovulen
pl: Kuleczki
ro: Ovule
ru: Вагинальные суппозитории
tr: Ovül
uk: Супозиторії яйцеподібної форми

# kbv_code_dosage_form_pam
source: Packing dimensions
ar: مقاسات العبوة
bg: Размери на опаковката
cs: Rozměry balení
da: Emballage dimensioner
de: Packungsmaße
es: Dimensiones del embalaje
ga_ie: Toisí pacála
he_il: מידות אריזה
it: Dimensioni dell'imballaggio
nl: Afmetingen verpakking
pl: Wymiary opakowania
ro: Dimensiunile ambalajului
ru: Размеры упаковки
tr: Paket boyutları
uk: Розміри пакування

# kbv_code_dosage_form_pas
source: Pastilles
ar: حبوب علي شكل معين
bg: Пастили
cs: Pastilky
da: Pastiller
de: Pastillen
es: Pastillas
he_il: פסטילים
it: Pastiglie
pl: Pastylki
ro: Pastile
ru: Пастилки
tr: Pastiller
uk: Пастилки

# kbv_code_dosage_form_pel
source: Pellets
ar: كريات
bg: пелети
cs: pelety
ga_ie: Millíní
he_il: כדורים
it: pellet
pl: Peletki
ro: pelete
ru: Пеллеты
tr: Peletler
uk: Гранули

# kbv_code_dosage_form_pen
source: Solution for injection in a pre-filled pen
ar: محلول للحقن في أقلام جاهزة
bg: Инжекционен разтвор в предварително напълнена писалка
cs: Injekční roztok v předplněném peru
da: Injektionsvæske, opløsning i en fyldt pen
de: Injektionslösung in einem Fertigpen
es: Solución inyectable en pluma precargada
ga_ie: Réiteach le haghaidh instealladh i peann réamh-líonta
he_il: תמיסה להזרקה בעט מלא מראש
it: Soluzione iniettabile in una penna preriempita
nl: Oplossing voor injectie in een voorgevulde pen
pl: Roztwór do wstrzykiwań w penie
ro: Soluție injectabilă într-un stilou injector (pen) preumplut
ru: Раствор для инъекций в готовой шприц-ручке
tr: Kullanıma hazır kalemde enjeksiyon için çözelti
uk: Розчин для ін'єкцій у шприці-ручці

# kbv_code_dosage_form_per
source: Beads
ar: لآلئ
bg: Перли
cs: perly
da: Perler
de: Perlen
es: Rosario
ga_ie: Coirníní
he_il: פנינים
it: Perle
nl: Parels
pl: Perełki
ro: Perle
ru: Капсулы
tr: Kapsüller
uk: Перли

# kbv_code_dosage_form_pfl
source: Plaster
ar: لاصق طبي
bg: Паваж
cs: Chodník
da: Fortov
de: Pflaster
es: Yeso
ga_ie: Plástar
he_il: מִדרָכָה
it: Marciapiede
nl: Stoep
ro: Trotuar
ru: Пластырь
tr: Yara bandı
uk: Пластир

# kbv_code_dosage_form_pft
source: Transdermal patch
ar: لاصق طبي عبر الأدمة
bg: Пластир-трансдермален
cs: Náplast-transdermální
da: Plaster-transdermal
de: Pflaster-transdermal
es: Parche transdérmico
ga_ie: Paiste trasdeirmeach
he_il: מדבקה-טרנסדרמלית
it: Patch transdermico
nl: Patch-transdermaal
pl: Plaster transdermalny
ro: Plasture-transdermic
ru: Трансдермальный пластырь
tr: Transdermal bant
uk: Трансдермальний пластир

# kbv_code_dosage_form_phi
source: Powder for the preparation of a solution for injection, infusion or inhalation
ar: مسحوق لإنتاج محلول للحقن الوريدي أو للحقن أو للاستنشاق
bg: Прах за приготвяне на разтвор за инжектиране, инфузия или инхалация
cs: Prášek pro přípravu injekčního, infuzního nebo inhalačního roztoku
da: Pulver til fremstilling af en opløsning til injektion, infusion eller inhalation
de: Pulver zur Herstellung einer Injektions-, Infusions oder Inhalationslösung
es: Polvo para la preparación de una solución inyectable, para perfusión o inhalación.
ga_ie: Púdar le haghaidh réiteach a ullmhú le haghaidh instealladh, insileadh nó ionanálú
he_il: אבקה להכנת תמיסה להזרקה, עירוי או אינהלציה
it: Polvere per preparare una soluzione iniettabile, per infusione o per inalazione
nl: Poeder voor het maken van een oplossing voor injectie, infusie of inhalatie
pl: Proszek do sporządzania roztworu do wstrzykiwań, infuzji lub inhalacji
ro: Pulbere pentru prepararea unei soluții injectabile, perfuzie sau inhalare
ru: Порошок для приготовления раствора для инъекций, инфузий или ингаляций
tr: Enjeksiyon, infüzyon veya inhalasyon çözeltisi için toz
uk: Порошок для приготування ін'єкційного, інфузійного або інгаляційного розчину

# kbv_code_dosage_form_phv
source: Powder for the preparation of an injection or infusion solution or powder and solvent for the preparation of a solution for intravesical use.
ar: مسحوق لإنتاج محلول للحقن الوريدي أو للحقن أو محلول ومذيب لإنتاج محلول للاستخدام داخل المثانة
bg: Прах за приготвяне на инжекционен или инфузионен разтвор или прах и разтворител за приготвяне на разтвор за интравезикално приложение
cs: Prášek pro přípravu injekčního nebo infuzního roztoku nebo prášek a rozpouštědlo pro přípravu roztoku pro intravezikální použití
da: Pulver til fremstilling af en opløsning til injektion eller infusion eller pulver og solvens til fremstilling af en opløsning til intravesikal brug
de: Pulver zur Herstellung einer Injektions- bzw. Infusionslösung oder Pulver und Lösungsmittel zur Herstellung einer Lösung zur intravesikalen Anwendung
es: Polvo para la preparación de una solución inyectable o para perfusión o polvo y disolvente para la preparación de una solución para uso intravesical.
ga_ie: Púdar chun instealladh nó tuaslagán insileadh nó púdar agus tuaslagóir a ullmhú chun tuaslagán a ullmhú lena úsáid infhéitheach.
he_il: אבקה להכנת תמיסה להזרקה או עירוי או אבקה וממס להכנת תמיסה לשימוש תוך שלפוחית
it: Polvere per preparare una soluzione iniettabile o per infusione o polvere e solvente per preparare una soluzione per uso intravescicale
nl: Poeder voor het bereiden van een oplossing voor injectie of infusie of poeder en oplosmiddel voor het bereiden van een oplossing voor intravesicaal gebruik
pl: Proszek do sporządzania roztworu do wstrzykiwań lub infuzji lub proszek i rozpuszczalnik do sporządzania roztworu do podania dopęcherzowego
ro: Pulbere pentru prepararea unei soluții injectabile sau perfuzie sau pulbere și solvent pentru prepararea unei soluții pentru uz intravezical
ru: Порошок для приготовления раствора для инъекций или инфузий или порошок и растворитель для приготовления раствора для внутрипузырного применения
tr: Enjeksiyon veya infüzyon çözeltisi için toz veya intravezikal kullanım için toz ve solvent
uk: Порошок для приготування ін'єкційного/інфузійного розчину або порошок і розчинник для приготування розчину для інтравезикального застосування

# kbv_code_dosage_form_pie
source: Powder for a concentrate for the preparation of an infusion solution Powder for the preparation of an oral solution
ar: مسحوق لصنع مركز لإنتاج محلول للحقن الوريدي، مسحوق لإنتاج محلول للتناول عبر الفم
bg: Прах за концентрат за инфузионен разтвор Прах за разтвор за перорално приложение
cs: Prášek pro koncentrát pro přípravu infuzního roztoku Prášek pro přípravu roztoku pro perorální podání
da: Pulver til et koncentrat til en opløsning til infusion Pulver til en opløsning til oral brug
de: Pulver für ein Konzentrat zur Herstellung einer Infusionslösung Pulver zur Herstellung einer Lösung zum Einnehmen
es: Polvo para concentrado para la preparación de una solución para perfusión Polvo para la preparación de una solución oral
ga_ie: Púdar le haghaidh tiúchan chun tuaslagán insileadh a ullmhú Púdar chun tuaslagán béil a ullmhú
he_il: אבקה לתרכיז לתמיסת עירוי אבקה לתמיסה לשימוש פומי
it: Polvere per concentrato per soluzione per infusione Polvere per soluzione per uso orale
nl: Poeder voor een concentraat voor een oplossing voor infusie Poeder voor een oplossing voor oraal gebruik
pl: Proszek do koncentratu do sporządzania roztworu do infuzji Proszek do sporządzania roztworu doustnego
ro: Pulbere pentru concentrat pentru soluție perfuzabilă Pulbere pentru soluție pentru administrare orală
ru: Порошок для концентрата для приготовления раствора для инфузий Порошок для приготовления раствора для приема внутрь
tr: İnfüzyon çözelti konsantresi için toz Oral çözelti için toz
uk: Порошок для концентрату для приготування інфузійного розчину Порошок для приготування перорального розчину

# kbv_code_dosage_form_pif
source: Powder for the preparation of an infusion solution
ar: مسحوق لإنتاج محلول للحقن الوريدي
bg: Прах за приготвяне на инфузионен разтвор
cs: Prášek pro přípravu infuzního roztoku
da: Pulver til fremstilling af en opløsning til infusion
de: Pulver zur Herstellung einer Infusionslösung
es: Polvo para la preparación de una solución para infusión.
ga_ie: Púdar le haghaidh réiteach insileadh a ullmhú
he_il: אבקה להכנת תמיסה לחליטה
it: Polvere per preparare una soluzione per infusione
nl: Poeder voor het bereiden van een oplossing voor infusie
pl: Proszek do sporządzania roztworu do infuzji
ro: Pulbere pentru prepararea unei soluții perfuzabile
ru: Порошок для приготовления раствора для инфузий
tr: İnfüzyon çözeltisi için toz
uk: Порошок для приготування інфузійного розчину

# kbv_code_dosage_form_pii
source: Powder for the preparation of an injection or infusion solution
ar: مسحوق لإنتاج محلول للحقن أو للحقن الوريدي
bg: Прах за приготвяне на инжекционен или инфузионен разтвор
cs: Prášek pro přípravu injekčního nebo infuzního roztoku
da: Pulver til fremstilling af en opløsning til injektion eller infusion
de: Pulver zur Herstellung einer Injektions- oder Infusionslösung
es: Polvo para la preparación de una solución inyectable o para infusión.
ga_ie: Púdar le haghaidh réiteach insteallta nó insileadh a ullmhú
he_il: אבקה להכנת תמיסה להזרקה או עירוי
it: Polvere per la preparazione di una soluzione iniettabile o per infusione
nl: Poeder voor de bereiding van een oplossing voor injectie of infusie
pl: Proszek do sporządzania roztworu do wstrzykiwań lub infuzji
ro: Pulbere pentru prepararea unei soluții injectabile sau perfuzie
ru: Порошок для приготовления раствора для инъекций или инфузий
tr: Enjeksiyon veya infüzyon çözeltisi için toz
uk: Порошок для приготування ін'єкційного або інфузійного розчину

# kbv_code_dosage_form_pij
source: Powder for the preparation of an injection solution
ar: مسحوق لإنتاج محلول للاستخدام عبر الحقن
bg: Прах за инжекционен разтвор
cs: Prášek pro přípravu injekčního roztoku
da: Pulver til injektionsvæske, opløsning
de: Pulver zur Herstellung einer Injektionslösung
es: Polvo para la preparación de una solución inyectable.
ga_ie: Púdar le haghaidh réiteach insteallta a ullmhú
he_il: אבקה לתמיסה להזרקה
it: Polvere per soluzione iniettabile
nl: Poeder voor oplossing voor injectie
pl: Proszek do sporządzania roztworu do wstrzykiwań
ro: Pulbere pentru soluție injectabilă
ru: Порошок для приготовления раствора для инъекций
tr: Enjeksiyon çözeltisi için toz
uk: Порошок для приготування ін'єкційного розчину
