Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# cdw_img_can_card_label
source: Illustration of a health card. The access number can be found on the top right of the front of the health card.
ar: رسم توضيحي لبطاقة صحية. يمكن العثور على رقم الوصول في أعلى يمين مقدمة البطاقة الصحية.
bg: Илюстрация на здравна карта. Номерът за достъп се намира в горния десен ъгъл на лицевата страна на здравната карта.
cs: Obrázek zdravotní karty s šestimístným přístupovým číslem vpravo nahoře na přední straně karty
da: Illustration af et sundhedskort. Adgangsnummeret findes øverst til højre på forsiden af ​​sundhedskortet.
de: Illustration einer Gesundheitskarte. Die Zugangsnummer finden Sie rechts oben auf der Vorderseite der Gesundheitskarte.
es: Imagen de una tarjeta sanitaria con un número de acceso de seis dígitos en la parte superior derecha del anverso de la tarjeta.
ga_ie: Léiriú de chárta sláinte. Is féidir an uimhir rochtana a fháil ar thaobh na láimhe deise ar bharr an chárta sláinte.
he_il: איור של כרטיס בריאות. את מספר הגישה ניתן למצוא בפינה הימנית העליונה בחזית תעודת הבריאות.
it: Illustrazione di una tessera sanitaria. Il numero di accesso si trova in alto a destra sul fronte della tessera sanitaria.
nl: Illustratie van een gezondheidskaart. Het toegangsnummer vindt u rechtsboven op de voorzijde van de zorgkaart.
pl: Ilustracja przedstawiająca kartę zdrowia. Numer dostępowy można znaleźć w prawym górnym rogu przedniej strony karty zdrowia.
ro: Ilustrație a unui card de sănătate. Numărul de acces se găsește în partea dreaptă sus a față a cardului de sănătate.
ru: Иллюстрация карты здоровья. Номер доступа можно найти в правом верхнем углу лицевой стороны медицинской карты.
tr: Kartın ön yüzünün sağ üst kısmında altı haneli erişim numarası bulunan bir sağlık kartının görüntüsü
uk: Ілюстрація карти здоров'я. Номер доступу можна знайти у верхньому правому куті передньої частини медичної картки.

# cdw_img_intro_main_label
source: Illustration of a user holding their medical card to the back of their smartphone.
ar: رسم توضيحي لمستخدم يحمل بطاقته الصحية بالجهة الخلفية من هاتفه الذكي.
bg: Илюстрация на потребител, който държи здравната си карта на гърба на своя смартфон.
cs: Ilustrace uživatele držícího svou zdravotní kartu na zadní straně svého smartphonu.
da: Illustration af en bruger, der holder sit sundhedskort på bagsiden af ​​sin smartphone.
de: Illustration eines Nutzers der seine Gesundheitskarte an den Rücken seines Smartphones hält.
es: Ilustración de un usuario sosteniendo su tarjeta médica en la parte posterior de su teléfono inteligente.
ga_ie: Léaráid d'úsáideoir a bhfuil a chárta leighis aige ar chúl a bhfóin cliste.
he_il: איור של משתמש מחזיק את כרטיס הבריאות שלו לגב הסמארטפון שלו.
it: Illustrazione di un utente che tiene la tessera sanitaria sul retro dello smartphone.
nl: Illustratie van een gebruiker die zijn gezondheidskaart tegen de achterkant van zijn smartphone houdt.
pl: Zdjęcie użytkownika, który przykłada kartę zdrowia z tyłu smartfona.
ro: Ilustrația unui utilizator care își ține cardul de sănătate pe spatele smartphone-ului.
ru: Иллюстрация: пользователь держит медицинскую карточку на задней панели смартфона.
tr: Sağlık kartını akıllı telefonunun arkasına tutan bir kullanıcının illüstrasyonu.
uk: Ілюстрація користувача, який тримає картку здоров’я на задній панелі свого смартфона.

# cdw_rc_txt_error_bad_card_description
source: Persistent connection problem?
ar: مشكلة اتصال مستمرة؟
bg: Постоянен проблем с връзката?
cs: Trvalý problém s připojením?
da: Vedvarende forbindelsesproblem?
de: Dauerhafte Verbindungsproblem?
es: ¿Problema de conexión persistente?
ga_ie: Fadhb cheangail sheasmhach?
he_il: בעיית חיבור מתמשכת?
it: Problema di connessione persistente?
nl: Aanhoudend verbindingsprobleem?
pl: Stały problem z połączeniem?
ro: Problemă persistentă de conexiune?
ru: Постоянная проблема с подключением?
tr: Kalıcı bağlantı sorunu mu var?
uk: Постійна проблема підключення?

# cdw_rc_txt_error_bad_card_recovery
source: Some cards have weak antennas. Please report your card to us so that we can work together with the cash registers to improve it.
ar: تحتوي بعض البطاقات على هوائيات ضعيفة. يرجى إخبارنا ببطاقتك حتى نتمكن من العمل مع أجهزة تسجيل النقد لتحسينها.
bg: Някои карти имат слаби антени. Моля, съобщете ни вашата карта, за да можем да работим заедно с касовите апарати, за да я подобрим.
cs: Některé karty mají slabé antény. Nahlaste nám prosím svou kartu, abychom společně s pokladnami spolupracovali na jejím vylepšení.
da: Nogle kort har svage antenner. Meld venligst dit kort til os, så vi sammen med kasseapparaterne kan forbedre det.
de: Einige Karten haben schwache Antennen. Bitte melden Sie uns Ihre Karte, damit wir gemeinsam mit den Kassen an einer Verbesserung arbeiten können.
es: Algunas tarjetas tienen antenas débiles. Por favor, infórmenos sobre su tarjeta para que podamos trabajar junto con las cajas registradoras para mejorarla.
ga_ie: Tá antennas lag ag roinnt cártaí. Cuir do chárta in iúl dúinn le do thoil ionas gur féidir linn oibriú le chéile leis na scipéid airgid chun é a fheabhsú.
he_il: לחלק מהכרטיסים יש אנטנות חלשות. אנא דווח לנו על כרטיסך כדי שנוכל לעבוד יחד עם הקופות לשיפורו.
it: Alcune carte hanno antenne deboli. Ti invitiamo a segnalarci la tua carta così potremo collaborare con i registratori di cassa per migliorarla.
nl: Sommige kaarten hebben zwakke antennes. Meld uw kaart dan bij ons aan, zodat wij samen met de kassa's kunnen werken aan verbetering ervan.
pl: Niektóre karty mają słabe anteny. Zgłoś nam swoją kartę, abyśmy mogli wspólnie z kasami fiskalnymi ją ulepszyć.
ro: Unele carduri au antene slabe. Vă rugăm să ne raportați cardul, astfel încât să putem colabora cu casele de marcat pentru a-l îmbunătăți.
ru: Некоторые карты имеют слабые антенны. Пожалуйста, сообщите нам о своей карте, чтобы мы могли вместе с кассовыми аппаратами улучшить ее.
tr: Bazı kartların antenleri zayıftır. Lütfen kartınızı bize bildirin, böylece kasalarla birlikte çalışarak kartınızı iyileştirebiliriz.
uk: Деякі карти мають слабкі антени. Будь ласка, повідомте нам про свою картку, щоб ми разом із касовими апаратами могли її покращити.

# cdw_txt_biometry_demo_mode_info
source: Your selection will not be saved.
ar: لن يتم حفظ اختيارك.
bg: Вашият избор няма да бъде запазен.
cs: Vaše volba nebude uložena.
da: Dit valg bliver ikke gemt.
de: Ihre Wahl wird nicht gespeichert.
es: Su selección no se guardará.
ga_ie: Ní shábhálfar do rogha.
he_il: הבחירה שלך לא תישמר.
it: La tua scelta non verrà salvata.
nl: Uw keuze wordt niet opgeslagen.
pl: Twój wybór nie zostanie zapisany.
ro: Alegerea ta nu va fi salvată.
ru: Ваш выбор не будет сохранен.
tr: Seçiminiz kaydedilmeyecek.
uk: Ваш вибір не буде збережено.

# cdw_txt_biometry_option_biometry_description
source: Sign in conveniently with a fingerprint or facial scan for 6 months
ar: سجّل الدخول بسهولة باستخدام بصمة الإصبع أو الوجه
bg: Влезте удобно с пръстов отпечатък или лицево сканиране за 6 месеца
cs: Přihlaste se pohodlně pomocí otisku prstu nebo skenu obličeje po dobu 6 měsíců
da: Log bekvemt ind med et fingeraftryk eller en ansigtsscanning i 6 måneder
de: 6 Monate lang bequem mit Fingerabdruck- oder Gesichts-Scan anmelden
es: Inicie sesión cómodamente con huella dactilar o escaneo facial durante 6 meses
ga_ie: Sínigh isteach go háisiúil le méarloirg nó scanadh aghaidhe ar feadh 6 mhí
he_il: היכנס בנוחות עם טביעת אצבע או סריקת פנים למשך 6 חודשים
it: Accedi comodamente con un'impronta digitale o una scansione facciale per 6 mesi
nl: 6 maanden lang gemakkelijk inloggen met een vingerafdruk of gezichtsscan
pl: Zaloguj się wygodnie za pomocą odcisku palca lub skanu twarzy na 6 miesięcy
ro: Conectați-vă comod cu o amprentă sau o scanare facială timp de 6 luni
ru: Удобный вход в систему с помощью отпечатка пальца или сканирования лица в течение 6 месяцев.
tr: 6 ay boyunca parmak izi veya yüz taramasıyla rahatça oturum açın
uk: Зручно входити за допомогою відбитка пальця або сканування обличчя на 6 місяців

# cdw_txt_biometry_option_biometry_title
source: Save login details
ar: حفظ بيانات تسجيل الدخول
bg: запишете данните за вход
cs: uložit přihlašovací údaje
da: gemme login-data
de: Zugangsdaten speichern
es: Guardar datos de inicio de sesión
ga_ie: Sábháil sonraí logáil isteach
he_il: לשמור נתוני כניסה
it: salvare i dati di accesso
nl: logingegevens opslaan
pl: Zapisz dane dostępowe
ro: salvați datele de conectare
ru: Сохранить данные доступа
tr: Erişim verilerini kaydet
uk: Зберегти дані доступу

# cdw_txt_biometry_option_none_description
source: You will be automatically logged out after 12 hours
ar: يتطلب إدخال بيانات تسجيل الدخول الخاصة بك في كل مرة تبدأ فيها تشغيل التطبيق
bg: Ще излезете автоматично след 12 часа
cs: Po 12 hodinách budete automaticky odhlášeni
da: Du bliver automatisk logget ud efter 12 timer
de: Sie werden automatisch nach 12 Stunden abgemeldet
es: Se cerrará automáticamente la sesión después de 12 horas.
ga_ie: Déanfar tú a logáil amach go huathoibríoch tar éis 12 uair an chloig
he_il: תתנתק אוטומטית לאחר 12 שעות
it: Verrai disconnesso automaticamente dopo 12 ore
nl: Na 12 uur wordt u automatisch uitgelogd
pl: Po 12 godzinach nastąpi automatyczne wylogowanie
ro: Veți fi deconectat automat după 12 ore
ru: Вы автоматически выйдете из системы через 12 часов.
tr: 12 saat sonra otomatik olarak çıkış yapacaksınız
uk: Ви автоматично вийдете з системи через 12 годин

# cdw_txt_biometry_option_none_title
source: Do not save login details
ar: عدم حفظ بيانات تسجيل الدخول
bg: Не запазвайте данните за достъп
cs: Neukládat přístupové údaje
da: Gem ikke adgangsdata
de: Zugangsdaten nicht speichern
es: No guardar los datos de inicio de sesión
ga_ie: Ná sábháil sonraí logáil isteach
he_il: אל תשמור נתוני גישה
it: Non salvare i dati di accesso
nl: Bewaar geen toegangsgegevens
pl: Nie zapisuj danych dostępowych
ro: Nu salvați datele de acces
ru: Не сохранять данные доступа
tr: Erişim verilerini kaydetme
uk: Не зберігати дані доступу

# cdw_txt_biometry_security_warning_description
source: This app uses Face ID or Touch ID to store your login data in a protected area of the device memory. Avoid installation on the following devices: * Devices on which a so-called "jailbreak" has been carried out. * Work devices with administration rights by the employer (COPE "Corporate Owned, Personally Enabled" or BYOD "Bring Your Own Device") Virtual environments (emulators) that make Android available on other platforms. Please be aware that people with whom you may share this device and whose biometrics may be stored on this device may also have access to your prescriptions.
ar: يستخدم هذا التطبيق بصمة الوجه أو رقم تعريف شاشة اللمس لتأمين بيانات الوصول الخاصة بك في منطقة محمية من ذاكرة الجهاز. تجنب التثبيت على الأجهزة التالية: * الأجهزة التي تم "كسر حمايتها" * أجهزة الخدمة التي تتمتع بحقوق الإدارة من قبل صاحب العمل (COPE “Corporate Owned, Personally Enabled” أو BYOD “Bring Your Own Device”) * البيئات الافتراضية (المحاكيات) التي يتيحها نظام أندرويد على الأنظمة الأساسية الأخرى يُرجى التأكد من أن الأشخاص الذين قد تشارك معهم هذا الجهاز والذين قد يتم تخزين صفاتهم البيومترية على هذا الجهاز، يمكنهم أيضًا الوصول إلى وصفاتك.
bg: Това приложение използва Face ID или Touch ID, за да защити вашите данни за достъп в защитена зона на паметта на устройството. Избягвайте инсталирането на следните устройства: * Устройства, на които е извършен така нареченият „джейлбрейк“. * Сервизни устройства с административни права от работодателя (COPE „Corporate Owned, Personally Enabled“ или BYOD „Bring Your Own Device“) * Виртуални среди (емулатори), които правят Android достъпен на други платформи Моля, уверете се, че хората, с които можете да споделяте това устройство и чиито биометрични характеристики може да се съхраняват на това устройство, също имат достъп до вашите рецепти.
cs: Tato aplikace používá Face ID nebo Touch ID k zabezpečení vašich přístupových dat v chráněné oblasti paměti zařízení. Vyhněte se instalaci na následujících zařízeních: * Zařízení, na kterých byl proveden takzvaný „útěk z vězení“. * Servisní zařízení s právy správce ze strany zaměstnavatele (COPE „Corporate Owned, Personal Enabled“ nebo BYOD „Bring Your Own Device“) * Virtuální prostředí (emulátory), které zpřístupňují Android na jiných platformách Zajistěte prosím, aby lidé, se kterými můžete toto zařízení sdílet a jejichž biometrické charakteristiky mohou být v tomto zařízení uloženy, měli také přístup k vašim předpisům.
da: Denne app bruger Face ID eller Touch ID til at sikre dine adgangsdata i et beskyttet område af enhedens hukommelse. Undgå at installere på følgende enheder: * Enheder, hvorpå der er udført et såkaldt "jailbreak". * Tjenesteenheder med administrationsrettigheder af arbejdsgiveren (COPE "Corporate Owned, Personally Enabled" eller BYOD "Bring Your Own Device") * Virtuelle miljøer (emulatorer), der gør Android tilgængelig på andre platforme Sørg for, at personer, som du må dele denne enhed med, og hvis biometriske karakteristika kan være gemt på denne enhed, også har adgang til dine recepter.
de: Diese App verwendet Face-ID, bzw. Touch-ID um Ihre Zugangsdaten in einem geschützten Bereich des Gerätespeichers zu sichern. Vermeiden Sie eine Installation auf folgenden Geräten: * Geräte, auf denen ein sogenannter “Jailbreak” durchgeführt wurde * Dienstgeräte mit Administrationsrechten durch den Arbeitgeber (COPE “Corporate Owned, Personally Enabled” oder BYOD “Bring Your Own Device”) * Virtuelle Umgebungen (Emulatoren), die Android auf anderen Plattformen zur Verfügung stellen Bitte achten Sie darauf, dass Personen, mit denen Sie gegebenenfalls dieses Gerät teilen und deren biometrische Merkmale auf diesem Gerät gespeichert sein könnten, ebenfalls Zugriff auf Ihre Rezepte erhalten.
es: Esta aplicación utiliza Face ID o Touch ID para almacenar sus datos de inicio de sesión en un área protegida de la memoria del dispositivo. Evite la instalación en los siguientes dispositivos: * Dispositivos en los que se ha realizado el llamado "jailbreak". * Dispositivos de trabajo con derechos de administración por parte del empleador (COPE "Corporate Owned, Personally Enabled" o BYOD "Bring Your Own Device") Entornos virtuales (emuladores) que hacen que Android esté disponible en otras plataformas. Tenga en cuenta que las personas con las que puede compartir este dispositivo y cuyos datos biométricos pueden estar almacenados en este dispositivo también pueden tener acceso a sus recetas.
ga_ie: Úsáideann an aip seo Face ID nó Touch ID chun do shonraí logáil isteach a stóráil i limistéar cosanta de chuimhne an ghléis. Seachain suiteáil ar na gléasanna seo a leanas: * Gléasanna ar a bhfuil "jailbreak" mar a thugtar air déanta. * Feistí oibre le cearta riaracháin ag an bhfostóir (COPE "Corparáideach faoi úinéireacht, cumasaithe go pearsanta" nó BYOD "Beir Do Gléas Féin") Timpeallachtaí fíorúla (aithriseoirí) a chuireann Android ar fáil ar ardáin eile. Tabhair faoi deara le do thoil go bhféadfadh rochtain a bheith ag daoine ar féidir leat an gléas seo a roinnt leo agus a bhféadfadh a mbithmhéadracht a bheith stóráilte ar an ngléas seo rochtain a fháil ar d'oideas freisin.
he_il: אפליקציה זו משתמשת ב-Face ID או Touch ID כדי לאבטח את נתוני הגישה שלך באזור מוגן בזיכרון המכשיר. הימנע מהתקנה במכשירים הבאים: * מכשירים שבהם בוצעה מה שנקרא "פריצת כלא". * מכשירי שירות עם זכויות ניהול על ידי המעסיק (COPE "תאגיד בבעלות, מופעל אישית" או BYOD "הבא את המכשיר שלך") * סביבות וירטואליות (אימולטורים) שהופכות את אנדרואיד לזמינה בפלטפורמות אחרות אנא ודא שלאנשים שאיתם אתה עשוי לחלוק מכשיר זה ואשר המאפיינים הביומטריים שלהם עשויים להיות מאוחסנים במכשיר זה, יש גם גישה למרשמים שלך.
it: Questa app utilizza Face ID o Touch ID per proteggere i tuoi dati di accesso in un'area protetta della memoria del dispositivo. Evitare l'installazione sui seguenti dispositivi: *Dispositivi sui quali è stato effettuato il cosiddetto “jailbreak”. * Dispositivi di servizio con diritti di amministrazione da parte del datore di lavoro (COPE "Corporate Owned, Personally Enabled" o BYOD "Bring Your Own Device") * Ambienti virtuali (emulatori) che rendono disponibile Android su altre piattaforme Assicurati che anche le persone con cui condividi questo dispositivo e le cui caratteristiche biometriche potrebbero essere memorizzate su questo dispositivo abbiano accesso alle tue prescrizioni.
nl: Deze app maakt gebruik van Face ID of Touch ID om uw toegangsgegevens in een beschermd gebied van het apparaatgeheugen te beveiligen. Vermijd installatie op de volgende apparaten: * Apparaten waarop een zogenaamde “jailbreak” is uitgevoerd * Serviceapparaten met beheerdersrechten van de werkgever (COPE “Corporate Owned, Personal Enabled” of BYOD “Bring Your Own Device”) * Virtuele omgevingen (emulators) die Android beschikbaar maken op andere platforms Zorg ervoor dat mensen met wie u dit apparaat deelt en wier biometrische kenmerken mogelijk op dit apparaat zijn opgeslagen, ook toegang hebben tot uw recepten.
pl: Ta aplikacja stosuje Face-ID lub Touch-ID do zabezpieczania danych dostępowych użytkownika w chronionym obszarze pamięci urządzenia. Unikaj instalacji na następujących urządzeniach: * Urządzenia, na których przeprowadzono tzw. „Jailbreak” * Urządzenia służbowe z uprawnieniami administracyjnymi pracodawcy (COPE „Corporate Owned, Personally Enabled” lub BYOD „Bring Your Own Device”) * Środowiska wirtualne (emulatory), które udostępniają system Android na innych platformach Pamiętaj, że osoby, które oprócz Ciebie korzystają z Tego urządzenia i których cechy biometryczne mogą być zapisane w tym urządzeniu, także uzyskają dostęp do Twoich recept.
ro: Această aplicație folosește Face ID sau Touch ID pentru a vă securiza datele de acces într-o zonă protejată a memoriei dispozitivului. Evitați instalarea pe următoarele dispozitive: * Dispozitive pe care a fost efectuat un așa-numit „jailbreak”. * Dispozitive de service cu drepturi de administrare de către angajator (COPE „Corporate Owned, Personally Enabled” sau BYOD „Bring Your Own Device”) * Medii virtuale (emulatoare) care fac Android disponibil pe alte platforme Vă rugăm să vă asigurați că persoanele cu care puteți partaja acest dispozitiv și ale căror caracteristici biometrice pot fi stocate pe acest dispozitiv au și acces la rețetele dvs.
ru: Это приложение использует Face ID или Touch ID для обеспечения безопасности ваших данных доступа в защищенной памяти устройства. Избегайте установки на следующих устройствах: * устройства, на которых был выполнен так называемый «джейлбрейк», * служебные устройства, на которых права администратора принадлежат работодателю (COPE – «корпоративная собственность для персонального пользования» или BYOD – использование собственных устройств сотрудников), * виртуальные среды (эмуляторы), которые делают Android доступным на других платформах. Примите во внимание, что люди, с которыми вы совместно используете это устройство и чьи биометрические данные хранятся на нем, также получат доступ к вашим рецептам.
tr: Bu uygulama, erişim verilerinizi cihaz belleğinin korumalı bir alanında güvenceye almak için Face-ID veya Touch-ID kullanır. Aşağıdaki cihazlara yüklemekten kaçının: * “Jailbreak” yapılmış cihazlar * İşveren tarafından yönetim haklarına sahip hizmet cihazları (COPE "Kurumsal, Kişisel Olarak Etkinleştirilmiş" veya BYOD "Kendi Cihazınızı Getirin") * Android'in diğer platformlarda kullanıma sunduğu sanal ortamlar (emülatörler) Lütfen bu cihazı paylaşabileceğiniz ve biyometrik özellikleri bu cihazda saklanabilecek kişilerin de reçetelerinize erişebileceğini unutmayın.
uk: Цей застосунок використовує Face ID або Touch ID для збереження ваших даних доступу в захищеній області пам’яті пристрою. Уникайте встановлення на таких пристроях: * Пристрої, які було перепрошито. * Сервісні пристрої з правами адміністрування роботодавцем (COPE «Корпоративна власність, особиста активність» або BYOD «Принеси свій пристрій») * Віртуальні середовища (емулятори), які роблять Android доступним на інших платформах Майте на увазі, що особи, з якими ви можете спільно використовувати цей пристрій і чиї біометричні характеристики можуть зберігатися на цьому пристрої, також отримають доступ до ваших рецептів.

# cdw_txt_biometry_security_warning_title
source: Security notice
ar: تعليمات الأمان
bg: Бележка за безопасност
cs: Bezpečnostní upozornění
da: Sikkerhedsmeddelelse
de: Sicherheitshinweis
es: Aviso de seguridad
ga_ie: Fógra slándála
he_il: הודעת בטיחות
it: Avviso di sicurezza
nl: Veiligheidsmededeling
pl: Informacja o bezpieczeństwie
ro: Notă de siguranță
ru: Предупреждение о безопасности
tr: Güvenlik uyarısı
uk: Вказівка щодо безпеки

# cdw_txt_biometry_setup_incomplete
source: Saving access data not possible. Set up biometric security with Face ID or Touch ID on your device beforehand.
ar: لا يمكن حفظ بيانات الوصول. قم بإعداد الأمان البيومتري باستخدام Face ID أو Touch ID على جهازك مسبقًا.
bg: Не е възможно да се запазят данни за достъп. Предварително настройте биометрична защита на вашето устройство с Face ID или Touch ID.
cs: Není možné uložit přístupové údaje. Předtím si na svém zařízení nastavte biometrické zabezpečení pomocí Face ID nebo Touch ID.
da: Det er ikke muligt at gemme adgangsdata. Indstil på forhånd biometrisk sikkerhed på din enhed med Face ID eller Touch ID.
de: Zugangsdaten speichern nicht möglich. Richten Sie zuvor auf Ihrem Gerät eine biometrische Absicherung mit Face ID oder Touch ID ein.
es: No es posible guardar los datos de acceso. Configure previamente la seguridad biométrica con Face ID o Touch ID en su dispositivo.
ga_ie: Ní féidir sonraí rochtana a shábháil. Socraigh slándáil bhithmhéadrach le Face ID nó Touch ID ar do ghléas roimh ré.
he_il: לא ניתן לשמור נתוני גישה. לפני כן, הגדר אבטחה ביומטרית במכשיר שלך עם Face ID או Touch ID.
it: Non è possibile salvare i dati di accesso. Configura innanzitutto la sicurezza biometrica sul tuo dispositivo con Face ID o Touch ID.
nl: Het is niet mogelijk om toegangsgegevens op te slaan. Stel vooraf biometrische beveiliging in op uw apparaat met Face ID of Touch ID.
pl: Nie ma możliwości zapisania danych dostępowych. Wcześniej skonfiguruj na swoim urządzeniu zabezpieczenia biometryczne za pomocą funkcji Face ID lub Touch ID.
ro: Nu este posibilă salvarea datelor de acces. În prealabil, configurați securitatea biometrică pe dispozitiv cu Face ID sau Touch ID.
ru: Невозможно сохранить данные доступа. Предварительно настройте на своем устройстве биометрическую безопасность с помощью Face ID или Touch ID.
tr: Erişim verilerinin kaydedilmesi mümkün değil. Cihazınızda Face ID veya Touch ID ile biyometrik güvenliği önceden ayarlayın.
uk: Неможливо зберегти дані доступу. Попередньо налаштуйте біометричний захист на своєму пристрої за допомогою Face ID або Touch ID.
