Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# prsc_dtl_txt_bvg
source: Eligible according to BVG
ar: مؤهلة وفقًا لـ BVG
bg: Допустимо според BVG
cs: Způsobilé podle BVG
da: Berettiget ifølge BVG
de: Anspruchberechtigt nach BVG
es: Elegible según BVG
ga_ie: Incháilithe de réir BVG
he_il: זכאי לפי BVG
it: Idoneo secondo LPP
nl: Geschikt volgens BVG
pl: Kwalifikuje się według BVG
ro: Eligibil conform BVG
ru: Соответствует критериям BVG
tr: BVG'ye göre uygun
uk: Відповідає вимогам BVG

# prsc_dtl_txt_dosage_instructions
source: Directions for use
ar: مذكرات التسليم
bg: Инструкции за употреба
cs: Návod k použití
da: Brugsanvisning
de: Einnahmehinweise
es: Instrucciones de uso
ga_ie: Treoracha le haghaidh úsáide
he_il: הוראות לשימוש
it: Istruzioni per l'uso
nl: Gebruiksaanwijzingen
pl: Stosowanie
ro: Instrucțiunile de utilizare
ru: Инструкции по отправке
tr: Kullanım talimatları
uk: Вказівки щодо приймання

# prsc_dtl_txt_dosage_instructions_df
source: Your doctor has noted that you have been given instructions on how to take this medication that is not on the prescription. This could be on your medication plan, for example.
bg: Вашият лекар е забелязал, че сте получили инструкции как да приемате това лекарство, което не е по рецепта. Това може да е във вашия план за лечение, например.
cs: Váš lékař si všiml, že jste dostali pokyny, jak užívat tento lék, který není na lékařský předpis. Může to být například ve vašem léčebném plánu.
da: Din læge har bemærket, at du har fået instruktioner om, hvordan du skal tage denne medicin, som ikke er på recepten. Det kan f.eks. stå på din medicinplan.
de: Ihr Arzt oder Ihre Ärztin hat notiert, dass Sie eine Anweisung zur Einnahme erhalten haben, die nicht auf dem Rezept vermerkt ist. Diese könnte zum Beispiel auf Ihrem Medikationsplan stehen.
es: Su médico ha notado que le han dado instrucciones sobre cómo tomar este medicamento que no figura en la receta. Por ejemplo, esto podría estar en su plan de medicación.
ga_ie: Thug do dhochtúir faoi deara gur tugadh treoracha duit maidir le conas an cógas seo a ghlacadh nach bhfuil ar an oideas. D’fhéadfadh sé seo a bheith ar do phlean cógais, mar shampla.
he_il: הרופא שלך ציין שקיבלת הנחיות כיצד לקחת תרופה זו שאינה במרשם. זה יכול להיות בתוכנית התרופות שלך, למשל.
it: Il tuo medico ha notato che ti sono state fornite istruzioni su come assumere questo farmaco che non è sulla prescrizione. Questo potrebbe essere incluso nel tuo piano terapeutico, ad esempio.
nl: Uw arts heeft opgemerkt dat u instructies heeft gekregen over het gebruik van dit medicijn, die niet op het recept staan. Dit kan bijvoorbeeld op uw medicatieplan staan.
pl: Twój lekarz zauważył, że otrzymałeś instrukcje dotyczące przyjmowania tego leku, który nie jest wystawiony na receptę. Może to być na przykład uwzględnione w planie leczenia.
ro: Medicul dumneavoastră a observat că vi s-au dat instrucțiuni despre cum să luați acest medicament care nu este pe rețetă. Acest lucru ar putea fi în planul dumneavoastră de medicamente, de exemplu.
tr: Doktorunuz, reçetede yer almayan bu ilacı nasıl kullanacağınız konusunda size talimat verildiğini kaydetti. Bu, örneğin ilaç planınızda olabilir.
uk: Ваш лікар зазначив, що ви отримали інструкції щодо прийому цього препарату, який не відпускається за рецептом. Це може бути, наприклад, у вашому плані лікування.

# prsc_dtl_txt_dosage_instructions_evening
source: at evening
bg: вечерта
cs: večer
da: om aftenen
de: abends
es: Por la tarde
ga_ie: um thráthnóna
he_il: בערב
it: di sera
nl: in de avond
pl: wieczorem
ro: seara
tr: akşamleyin
uk: ввечері

# prsc_dtl_txt_dosage_instructions_formatted
source: Unless your doctor has given you different instructions, the instructions for use can be understood as follows:
bg: Освен ако Вашият лекар не Ви е дал други инструкции, инструкциите за употреба могат да се разбират, както следва:
cs: Pokud vám lékař nedal jiné pokyny, pokyny k použití lze chápat takto:
da: Medmindre din læge har givet dig andre instruktioner, kan brugsanvisningen forstås som følger:
de: Sofern von Ihrem Arzt oder Ihrer Ärztin keine abweichenden Anweisungen vorliegen, können die Einnahmehinweise wie folgt verstanden werden:
es: A menos que su médico le haya dado instrucciones diferentes, las instrucciones de uso pueden entenderse de la siguiente manera:
ga_ie: Mura bhfuil treoracha éagsúla tugtha ag do dhochtúir duit, is féidir na treoracha úsáide a thuiscint mar seo a leanas:
he_il: אלא אם כן הרופא שלך נתן לך הוראות שונות, ניתן להבין את הוראות השימוש כדלקמן:
it: A meno che il medico non le abbia dato istruzioni diverse, le istruzioni per l’uso possono essere intese come segue:
nl: Tenzij uw arts u andere instructies heeft gegeven, kunnen de gebruiksaanwijzingen als volgt worden begrepen:
pl: O ile lekarz nie zalecił inaczej, instrukcję użycia należy rozumieć w następujący sposób:
ro: Cu excepția cazului în care medicul dumneavoastră v-a dat instrucțiuni diferite, instrucțiunile de utilizare pot fi înțelese după cum urmează:
tr: Doktorunuz size farklı bir talimat vermediği sürece kullanım talimatlarını şu şekilde anlayabilirsiniz:
uk: Якщо ваш лікар не дав вам інших вказівок, інструкції із застосування можна розуміти так:

# prsc_dtl_txt_dosage_instructions_morning
source: In the morning
bg: Сутринта
cs: Ráno
da: Om morgenen
de: morgens
es: Por la mañana
ga_ie: Ar maidin
he_il: בבוקר
it: La mattina
nl: In de ochtend
pl: Rankiem
ro: Dimineața
tr: Sabah
uk: Вранці

# prsc_dtl_txt_dosage_instructions_night
source: at night
bg: през нощта
cs: v noci
da: om natten
de: nachts
es: por la noche
ga_ie: san oíche
he_il: בלילה
it: di notte
nl: 's nachts
pl: w nocy
ro: timp de noapte
tr: geceleyin
uk: вночі

# prsc_dtl_txt_dosage_instructions_noon
source: at noon
bg: по обяд
cs: v poledne
da: ved middagstid
de: mittags
es: Al mediodía
ga_ie: ag meán lae
he_il: בצהריים
it: a mezzogiorno
nl: in de avond
pl: w południe
ro: la pranz
tr: öğlen
uk: опівдні

# prsc_dtl_txt_dosage_instructions_note
source: Your doctor has given you this information about taking the medication.
bg: Вашият лекар Ви е дал тази информация относно приема на лекарството.
cs: Tuto informaci o užívání léku vám poskytl váš lékař.
da: Din læge har givet dig denne information om at tage medicinen.
de: Ihr Arzt oder Ihre Ärztin hat Ihnen diese Informationen zur Einnahme des Medikaments mitgegeben.
es: Su médico le ha proporcionado esta información sobre cómo tomar el medicamento.
ga_ie: Thug do dhochtúir an fhaisnéis seo duit maidir leis an gcógas a ghlacadh.
he_il: הרופא שלך נתן לך מידע זה לגבי נטילת התרופה.
it: Il tuo medico ti ha dato queste informazioni sull'assunzione del farmaco.
nl: Uw arts heeft u deze informatie gegeven over het innemen van de medicatie.
pl: Twój lekarz przekazał Ci te informacje na temat przyjmowania leku.
ro: Medicul dumneavoastră v-a dat aceste informații despre luarea medicamentului.
tr: Doktorunuz size ilacın kullanımıyla ilgili bu bilgiyi vermiştir.
uk: Ваш лікар дав вам цю інформацію щодо прийому ліків.

# prsc_dtl_txt_emergency_service_fee
source: Emergency service fee
ar: رسوم خدمة الطوارئ
bg: Такса за спешни услуги
cs: Poplatek za pohotovostní službu
da: Akut servicegebyr
de: Notdienstgebühr
es: Tarifa de servicio de emergencia
ga_ie: Táille seirbhíse éigeandála
he_il: עמלת שירות חירום
it: Tassa per il servizio di emergenza
nl: Kosten voor noodservice
pl: Opłata za obsługę w nagłych wypadkach
ro: Taxa de serviciu de urgenta
ru: Плата за аварийное обслуживание
tr: Acil servis ücreti
uk: Плата за аварійну службу

# prsc_dtl_txt_emergency_service_fee_covered
source: Takes insurance
bg: Поема застраховка
cs: Bere pojištění
da: tager forsikring
de: Übernimmt Versicherung
es: Acepta seguro
ga_ie: Glacann árachas
he_il: לוקח ביטוח
it: Prende l'assicurazione
nl: Neemt een verzekering
pl: Bierze ubezpieczenie
ro: Ia asigurare
ru: Берет страховку
tr: Sigorta alır
uk: Бере страховку

# prsc_dtl_txt_emergency_service_fee_not_covered
source: Charges apply
bg: Прилагат се такси
cs: Účtují se poplatky
da: Der opkræves gebyrer
de: Gebührenpflichtig
es: Se aplican cargos
ga_ie: Tá táillí i gceist
he_il: חיובים חלים
it: Si applicano costi
nl: Kosten worden in rekening gebracht
pl: Za opłatą
ro: Se aplică taxe
ru: Взимается дополнительная плата.
tr: Ücretler uygulanır
uk: Стягується плата

# prsc_dtl_txt_footer
source: You can find professionally verified information on illnesses, ICD codes and issues to do with prevention and healthcare in the National Health Portal.
ar: تجدون في البوابة الوطنية للصحة معلومات مُراجعة تخصصيًا عن الأمراض وأكواد ICD وموضوعات الرعاية والتمريض.
bg: В Националния здравен портал можете да намерите експертно проверена информация за заболявания, МКБ кодове и теми за профилактика и грижи.
cs: Odborně ověřené informace o nemocech, ICD kódech a tématech prevence a péče naleznete v Národním portálu zdraví.
da: Du kan finde ekspertverificeret information om sygdomme, ICD-koder og forebyggelses- og plejeemner i den nationale sundhedsportal.
de: Fachlich geprüfte Informationen zu Krankheiten, ICD-Codes und zu Vorsorge- und Pflegethemen finden Sie im Nationalen Gesundheitsportal.
es: En el Portal Nacional de Salud podrá encontrar información verificada profesionalmente sobre enfermedades, códigos CIE y temas relacionados con la prevención y la atención sanitaria.
ga_ie: Is féidir leat teacht ar fhaisnéis atá deimhnithe go gairmiúil maidir le tinnis, cóid ICD agus saincheisteanna a bhaineann le cosc ​​agus cúram sláinte sa Tairseach Náisiúnta Sláinte.
he_il: תוכל למצוא מידע מאומת במומחיות על מחלות, קודי ICD ונושאי מניעה וטיפול בפורטל הבריאות הלאומי.
it: Puoi trovare informazioni verificate da esperti su malattie, codici ICD e argomenti di prevenzione e cura nel Portale sanitario nazionale.
nl: Op het Nationaal Gezondheidsportaal vindt u deskundig geverifieerde informatie over ziekten, ICD-codes en preventie- en zorgonderwerpen.
pl: Zweryfikowane przez ekspertów informacje dotyczące chorób, kodów ICD i tematów związanych z profilaktyką i opieką znajdziesz na Krajowym Portalu Zdrowia.
ro: Puteți găsi informații verificate de experți despre boli, coduri ICD și subiecte de prevenire și îngrijire în Portalul Național de Sănătate.
ru: На национальном портале здравоохранения вы найдете проверенную специалистами информацию о болезнях, кодах МКБ, профилактике и уходе за больными.
tr: Das Nationale Gesundheitsportal'da hastalıklar, ICD kodları ve önleme ve bakım konularında uzmanlar tarafından doğrulanmış bilgileri bulabilirsiniz.
uk: На Національному порталі охорони здоров’я можна знайти фахово перевірену інформацію про хвороби, коди МКХ та питання щодо профілактики та догляду.

# prsc_dtl_txt_institution
source: Institution
ar: المؤسسة
bg: институция
cs: instituce
es: Institución
ga_ie: Institiúid
he_il: מוֹסָד
it: istituzione
nl: instelling
pl: Instytucja
ro: instituţie
ru: Учреждение
tr: Kurum
uk: Установа

# prsc_dtl_txt_insured_person
source: Insured person
ar: الشخص المؤمن عليه
bg: Осигурено лице
cs: Pojištěná osoba
da: Forsikret person
de: Versicherte Person
es: Persona asegurada
ga_ie: Duine árachaithe
he_il: מבוטח
it: Persona assicurata
nl: Verzekerd persoon
pl: Osoba ubezpieczona
ro: Persoana asigurata
ru: Застрахованное лицо
tr: Sigortalı kişi
uk: Застрахована особа

# prsc_dtl_txt_medication
source: Medicine
ar: الدواء
bg: лекарство
cs: lék
da: medicin
de: Medikament
es: Medicamento
ga_ie: Cógas
he_il: תְרוּפָה
it: farmaco
nl: medicijn
pl: Lek
ro: medicament
ru: Препарат
tr: İlaç
uk: Медикамент

# prsc_dtl_txt_medication_reminder
source: My medication reminder
bg: Паметта ми
cs: Moje připomenutí příjmu
da: Min hukommelse
de: Meine Erinnerung
es: Mi recordatorio de medicación
ga_ie: Mo mheabhrúchán cógais
he_il: תזכורת הצריכה שלי
it: Il mio promemoria di assunzione
nl: Mijn geheugen
pl: Moja pamięć
ro: Mementoul meu de admisie
tr: Alım hatırlatıcım
uk: Моє нагадування про прийом

# prsc_dtl_txt_medication_reminder_off
source: Off
bg: Извън
cs: Vypnuto
da: Ud af
de: Aus
es: Apagado
ga_ie: as
he_il: כבוי
it: Spento
nl: Uit
pl: Poza
ro: Oprit
tr: Kapalı
uk: Вимкнено

# prsc_dtl_txt_medication_reminder_on
source: On
bg: А
cs: Na
da: EN
de: Ein
es: En
ga_ie: Ar
he_il: עַל
it: Attivo
nl: A
pl: A
ro: Pe
tr: Açık
uk: Увімкнено

# prsc_dtl_txt_missing_dosage_instructions
source: Your doctor has not given you any information about taking the medication.
bg: Вашият лекар не Ви е дал никаква информация относно приема на лекарството.
cs: Váš lékař vám neposkytl žádné informace o užívání léků.
da: Din læge har ikke givet dig nogen information om at tage medicinen.
de: Ihr Arzt oder Ihre Ärztin hat Ihnen keine Informationen zur Einnahme des Medikaments mitgegeben.
es: Su médico no le ha dado ninguna información sobre cómo tomar el medicamento.
ga_ie: Níor thug do dhochtúir aon fhaisnéis duit maidir leis an gcógas a ghlacadh.
he_il: הרופא שלך לא נתן לך מידע על נטילת התרופה.
it: Il tuo medico non ti ha dato alcuna informazione sull'assunzione del farmaco.
nl: Uw arts heeft u geen informatie gegeven over het innemen van de medicatie.
pl: Lekarz nie przekazał Ci żadnych informacji na temat przyjmowania leku.
ro: Medicul dumneavoastră nu v-a oferit nicio informație despre administrarea medicamentului.
tr: Doktorunuz size ilacın kullanımı konusunda herhangi bir bilgi vermemiştir.
uk: Ваш лікар не надав вам жодної інформації про прийом ліків.

# prsc_dtl_txt_multi_prescription
source: Multiple prescription
ar: وصفة طبية متعددة
bg: Многократна рецепта
cs: Vícenásobný recept
da: Flere recepter
de: Mehrfachverordnung
es: Receta múltiple
ga_ie: Oideas iolrach
he_il: מרשם מרובה
it: Prescrizione multipla
nl: Meerdere recepten
pl: Wielokrotna recepta
ro: Rețetă multiplă
ru: Множественный рецепт
tr: Çoklu reçete
uk: Багаторазовий рецепт

# prsc_dtl_txt_no
source: No
ar: لا
bg: Не
cs: Ne
da: Ingen
de: Nein
ga_ie: Níl
he_il: לא
nl: Nee
pl: NIE
ro: Nu
ru: Нет
tr: HAYIR
uk: Немає

# prsc_dtl_txt_no_substitution
source: No replacement product possible
cs: Není možná náhradní příprava
da: Ingen erstatningsforberedelse mulig
de: Kein Ersatzpräparat möglich
es: No es posible sustituir el producto
ga_ie: Ní féidir aon táirge athsholáthair
he_il: אין אפשרות להכנה חלופית
it: Non è possibile alcuna preparazione sostitutiva
nl: Geen vervangende bereiding mogelijk
ro: Nu este posibilă nicio pregătire înlocuitoare
tr: Yedek hazırlık mümkün değil
uk: Замінна підготовка неможлива

# prsc_dtl_txt_partial
source: Partially
ar: جزئيا
bg: частично
cs: Částečně
da: Delvist
de: Teilweise
es: Parcialmente
ga_ie: Go páirteach
he_il: חלקית
it: Parzialmente
nl: Gedeeltelijk
pl: Częściowo
ro: Parţial
ru: Частично
tr: Kısmen
uk: Частково

# prsc_dtl_txt_pkv_hint_activate_msg
source: Once the cost receipts have been activated, you will find them here after redeeming your prescription.
bg: След като разписките за разходи бъдат активирани, ще ги намерите тук, след като осребрите вашата рецепта.
cs: Jakmile budou lékárnické faktury aktivovány, najdete je zde po uplatnění vašeho receptu.
da: Når omkostningskvitteringerne er aktiveret, finder du dem her, efter du har indløst din recept.
de: Nach Aktivierung der Kostenbelege finden Sie diese nach der Einlösung Ihres Rezepts hier.
es: Una vez que se hayan activado las facturas de farmacia, las encontrará aquí después de canjear su receta.
ga_ie: Nuair a bheidh na hadmhálacha costais curtha i ngníomh, gheobhaidh tú anseo iad tar éis duit d’oideas a fhuascailt.
he_il: לאחר הפעלת קבלות העלות, תמצא אותן כאן לאחר מימוש המרשם שלך.
it: Una volta attivate le ricevute di spesa, le troverete qui dopo aver riscattato la vostra ricetta.
nl: Zodra de kostenbewijzen zijn geactiveerd, vindt u deze hier na het inwisselen van uw recept.
pl: Po aktywowaniu rachunków, znajdziesz je tutaj po zrealizowaniu recepty.
ro: Odată ce chitanțele de cost au fost activate, le veți găsi aici după ce vă răscumpărați rețeta.
ru: После активации квитанций о расходах вы найдете их здесь после погашения рецепта.
tr: Eczane faturalarınız aktive edildikten sonra, reçeteli ilacınızı kullandıktan sonra bunları burada bulabilirsiniz.
uk: Після активації квитанцій про вартість ви знайдете їх тут після погашення вашого рецепта.

# prsc_dtl_txt_pkv_hint_activate_title
source: Receive cost receipts digitally
bg: Получавайте цифрови разписки за разходи
cs: Přijímejte faktury lékáren digitálně
da: Modtag omkostningskvitteringer digitalt
de: Kostenbelege digital erhalten
es: Recibir facturas de farmacia digitalmente
ga_ie: Faigh admhálacha costais go digiteach
he_il: קבלת קבלות עלויות באופן דיגיטלי
it: Ricevi le ricevute dei costi in formato digitale
nl: Ontvang kostenberekeningen digitaal
pl: Otrzymuj rachunki kosztów w formie cyfrowej
ro: Primiți chitanțe de cost în format digital
ru: Получайте квитанции о расходах в цифровом виде
tr: Eczane faturalarını dijital olarak alın
uk: Отримуйте квитанції про витрати в цифровому вигляді

# prsc_dtl_txt_pkv_hint_no_invoice_msg
source: As soon as the pharmacy has deposited the cost receipt, it will appear here.
bg: Веднага след като аптеката депозира разходната бележка, тя ще се появи тук.
cs: Jakmile lékárna fakturu uloží, objeví se zde.
da: Så snart apoteket har deponeret omkostningskvitteringen, vil den fremgå her.
de: Sobald die Apotheke den Kostenbeleg hinterlegt hat, wird er hier erscheinen.
es: Una vez que la farmacia haya depositado la factura, ésta aparecerá aquí.
ga_ie: Chomh luath agus a bheidh an admháil costais taiscthe ag an gcógaslann, beidh sé le feiceáil anseo.
he_il: ברגע שבית המרקחת הפקיד את קבלה העלות היא תופיע כאן.
it: Non appena la farmacia avrà depositato la ricevuta di spesa, questa apparirà qui.
nl: Zodra de apotheek de kostennota heeft gedeponeerd, verschijnt deze hier.
pl: Gdy tylko apteka zdeponuje rachunek, pojawi się on tutaj.
ro: Imediat ce farmacia a depus chitanta de cost, aceasta va aparea aici.
ru: Как только аптека внесет квитанцию, она появится здесь.
tr: Eczane faturayı yatırdığı anda burada görünecektir.
uk: Щойно аптека депонує квитанцію, вона з’явиться тут.

# prsc_dtl_txt_pkv_hint_no_invoice_title
source: Digital cost receipt
bg: Цифрова разписка за разходите
cs: Faktura digitální lékárny
da: Digital omkostningskvittering
de: Digitaler Kostenbeleg
es: Factura de farmacia digital
ga_ie: Admháil costas digiteach
he_il: קבלת עלות דיגיטלית
it: Ricevuta di spesa digitale
nl: Digitale kostenbon
pl: Cyfrowy rachunek kosztów
ro: Chitanța digitală a costurilor
ru: Цифровая квитанция о стоимости
tr: Dijital eczane faturası
uk: Цифровий чек

# prsc_dtl_txt_practitioner_person
source: Prescriber
ar: الشخص واصف الدواء
bg: Предписващ
cs: Předepisující lékař
da: Udskriver
de: Verschreibende Person
es: Prescriptor
ga_ie: Oidiseoir
he_il: רושם
it: Prescrittore
nl: Voorschrijver
pl: Osoba wystawiająca receptę
ro: Prescriptor
ru: Лицо, выписавшее рецепт
tr: Reçete yazan kişi
uk: Особа, яка призначає рецепт

# prsc_dtl_txt_quantity
source: Number of packs prescribed
bg: Предписан брой опаковки
cs: Předepsaný počet balení
da: Antal foreskrevne pakninger
de: Anzahl der verordneten Packungen
es: Número de paquetes prescritos
ga_ie: Líon na bpacáistí forordaithe
he_il: מספר החבילות שנקבעו
it: Numero di confezioni prescritte
nl: Aantal voorgeschreven verpakkingen
pl: Liczba przepisanych opakowań
ro: Numărul de pachete prescris
ru: Количество прописанных упаковок
tr: Reçete edilen paket sayısı
uk: Приписана кількість упаковок

# prsc_dtl_txt_section_details_header
source: Detailed information
bg: Подробна информация
cs: Detailní informace
da: Detaljeret information
de: Detailinformationen
es: Información detallada
ga_ie: Eolas mionsonraithe
he_il: מידע מפורט
it: Informazioni dettagliate
nl: Gedetailleerde informatie
ro: Informatii detaliate
tr: Detaylı bilgi
uk: Детальна інформація

# prsc_dtl_txt_substitution
source: Replacement drug (Aut idem)
cs: Náhradní příprava (Aut idem)
da: Vikarforberedelse (Aut idem)
de: Ersatzpräparat (Aut idem)
es: Medicamento de reemplazo (Aut idem)
ga_ie: druga athsholáthair (Aut idem)
he_il: הכנת תחליף (Aut idem)
it: Preparazione sostitutiva (Aut idem)
nl: Vervangingsbereiding (Aut idem)
ro: Preparat înlocuitor (Aut idem)
tr: İkame hazırlığı (Aut idem)
uk: Підготовка до заміни (Aut idem)

# prsc_dtl_txt_substitution_possible
source: Substitute medication possible
cs: Možnost přípravy na výměnu
da: Udskiftningsforberedelse mulig
de: Ersatzpräparat möglich
es: Posible medicación sustitutiva
ga_ie: Is féidir cógais ionaid
he_il: הכנה להחלפה אפשרית
it: Possibile preparazione sostitutiva
nl: Vervangingsvoorbereiding mogelijk
ro: Posibilă pregătire pentru înlocuire
tr: Muadil mümkün
uk: Можливий замінник

# prsc_dtl_txt_yes
source: Yes
ar: نعم
bg: да
cs: Ano
da: Ja
de: Ja
es: Sí
ga_ie: Tá
he_il: כן
it: SÌ
nl: Ja
pl: Tak
ro: da
ru: Да
tr: Evet
uk: Так

# prsc_fd_btn_error_banner
source: Report
ar: الإبلاغ
bg: Докладвай
cs: Zpráva
da: Rapport
de: Melden
es: Informe
ga_ie: Tuairisc
he_il: להגיש תלונה
it: Rapporto
nl: Rapport
pl: Zgłoś
ro: Raport
ru: Сообщить
tr: Bildir
uk: Повідомити про порушення

# prsc_fd_hint_dosageInstructions_pic
source: Doctor
ar: الطبيبة
bg: лекар
cs: doktor
da: læge
de: Ärztin
ga_ie: dochtúir
he_il: דוֹקטוֹר
it: medico
nl: arts
pl: Lekarka
ru: Врач
tr: Doktor
uk: Лікарка

# prsc_fd_hint_noctu_pic
source: Pharmacist
ar: الصيدلاني
bg: фармацевт
cs: farmaceut
da: farmaceut
de: Apothekerin
es: Farmacéutico
ga_ie: poitigéir
he_il: רוֹקֵחַ
it: farmacista
nl: apotheker
pl: Farmaceutka
ro: farmacist
ru: Фармацевт
tr: Eczacı
uk: Аптекарка

# prsc_fd_hint_substitution_pic
source: Doctor
ar: الطبيب
bg: лекар
cs: Lékař
da: Læge
de: Arzt
ga_ie: dochtúir
he_il: רוֹפֵא
it: Medico
nl: Arts
pl: Lekarz
ro: Medic
ru: Врач
tr: Doktor
uk: Лікар

# prsc_fd_txt_accident_date
source: Date of accident
ar: يوم الحادث
bg: Ден на инцидента
cs: Den nehody
da: Ulykkens dag
de: Unfalltag
es: Fecha del accidente
ga_ie: Dáta na tionóisce
he_il: יום התאונה
it: Giorno dell'incidente
nl: Dag van het ongeval
pl: Data wypadku
ro: Ziua accidentului
ru: Дата происшествия
tr: Kaza günü
uk: День нещасного випадку

# prsc_fd_txt_accident_id
source: Accident company or employer number
ar: رقم شركة التأمين على الحوادث أو صاحب العمل
bg: Номер на компания или работодател при злополука
cs: Číslo havarijní společnosti nebo zaměstnavatele
da: Ulykkesvirksomheds- eller arbejdsgivernummer
de: Unfallbetrieb- oder Arbeitgebernummer
es: Número de empresa o empleador del accidente
ga_ie: Uimhir cuideachta timpiste nó fostóra
he_il: מספר חברה או מעסיק בתאונות
it: Numero dell'azienda o del datore di lavoro
nl: Ongevallenbedrijfs- of werkgeversnummer
pl: Numer przedsiębiorstwa, w którym nastąpił wypadek lub numer pracodawcy
ro: Firma accidentului sau numărul angajatorului
ru: Номер предприятия, на котором произошел несчастный случай, или номер работодателя
tr: Kaza şirketi veya işveren numarası
uk: Номер місця нещасного випадку або номер роботодавця

# prsc_fd_txt_accident_title
source: Accident at work
ar: حادث عمل
bg: Трудова злополука
cs: Pracovní úraz
da: Arbejdsulykke
de: Arbeitsunfall
es: Accidente de trabajo
ga_ie: Timpiste ag an obair
he_il: תאונת עבודה
it: Infortunio sul lavoro
nl: Arbeidsongeval
pl: Wypadek przy pracy
ro: Accident de muncă
ru: Производственная травма
tr: İş kazası
uk: Нещасний випадок на виробництві

# prsc_fd_txt_details_dosage_form
source: Dosage form
ar: شكل الجرعة
bg: Доза от
cs: Léková forma
da: Doseringsform
de: Darreichungsform
es: Forma de dosificación
ga_ie: Foirm dosage
he_il: צורת מינון
it: Forma di dosaggio
nl: Doseringsvorm
pl: Forma dawkowania
ro: Forma de dozare
ru: Форма выпуска
tr: İlaç türü
uk: Лікарська форма
