Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# scn_txt_author
source: Scanned prescription
ar: الوصفة التي تم مسحها
bg: Сканирана рецепта
cs: Naskenovaný předpis
da: Scannet recept
de: Eingescanntes Rezept
es: Receta escaneada
ga_ie: Oideas scanta
he_il: מרשם סרוק
it: Prescrizione scannerizzata
nl: Gescand recept
pl: Zeskanowana recepta
ro: Rețetă scanată
ru: Отсканированный рецепт
tr: Taranmış reçete
uk: Відсканований рецепт

# scn_txt_medication_%@
source: Medicine %@
ar: الدواء %@
bg: лекарство %@
cs: léky %@
da: medicin %@
de: Medikament %@
es: Medicamento %@
ga_ie: Cógas %@
he_il: תרופה %@
it: farmaci %@
nl: medicatie %@
pl: Lek %@
ro: medicament %@
ru: Препарат %@
tr: İlaç %@
uk: Препарат %@

# sec_btn_system_pin_done
source: OK
ar: موافق
bg: Добре
da: Okay
es: DE ACUERDO
ga_ie: ceart go leor
he_il: בסדר
ro: Bine
tr: Tamam

# sec_btn_system_root_detection_done
source: OK
ar: موافق
bg: Добре
da: Okay
de: Okay
es: DE ACUERDO
ga_ie: ceart go leor
he_il: בסדר
ro: Bine
tr: Tamam

# sec_btn_system_root_detection_more
source: Find out more
ar: معرفة المزيد
bg: Научете повече
cs: Zjistěte více
da: Lær mere
de: Mehr erfahren
es: Saber más
ga_ie: Faigh tuilleadh eolais
he_il: למד עוד
it: Saperne di più
nl: Kom meer te weten
pl: Dowiedz się więcej
ro: Află mai multe
ru: Узнать больше
tr: Daha fazla bilgi edinin
uk: Детальніше

# sec_txt_system_pin_headline
source: Note
ar: ملاحظة
bg: Забележете
cs: Oznámení
da: Varsel
de: Hinweis
es: Nota
ga_ie: Nóta
he_il: הודעה
it: Avviso
nl: Kennisgeving
pl: Wskazówka
ro: Înștiințare
ru: Указание
tr: Not
uk: Указівка

# sec_txt_system_pin_message
source: We recommend that you add additional protection for your medical data by securing your device for instance with a code or biometrics.
ar: ننصحك بحماية بياناتك الطبية بشكل إضافي من خلال تأمين الجهاز على سبيل المثال من خلال تعيين رمز المرور أو البصمة.
bg: Препоръчваме ви допълнително да защитите медицинската си информация със сигурност на устройството, като например код или биометрия.
cs: Doporučujeme, abyste své lékařské informace navíc chránili zabezpečením zařízení, jako je kód nebo biometrie.
da: Vi anbefaler, at du yderligere beskytter dine medicinske oplysninger med enhedssikkerhed såsom en kode eller biometri.
de: Wir empfehlen Ihnen, Ihre medizinischen Daten zusätzlich durch eine Gerätesicherung wie beispielsweise einen Code oder Biometrie zu schützen.
es: Le recomendamos que agregue protección adicional a sus datos médicos asegurando su dispositivo, por ejemplo, con un código o datos biométricos.
ga_ie: Molaimid duit cosaint bhreise a chur le do shonraí leighis trí do ghléas a shlánú mar shampla le cód nó le bithmhéadracht.
he_il: אנו ממליצים לך להגן בנוסף על המידע הרפואי שלך באמצעות אבטחת מכשירים כגון קוד או ביומטריה.
it: Ti consigliamo di proteggere ulteriormente le tue informazioni mediche con la sicurezza del dispositivo come un codice o dati biometrici.
nl: We raden u aan uw medische gegevens bovendien te beschermen met apparaatbeveiliging, zoals een code of biometrie.
pl: Zalecamy dodatkowo zabezpieczyć swoje dane medyczne za pomocą zabezpieczenia urządzenia, na przykład kodem lub zabezpieczeniem biometrycznym.
ro: Vă recomandăm să vă protejați suplimentar informațiile medicale cu securitatea dispozitivului, cum ar fi un cod sau elemente biometrice.
ru: Рекомендуем вам обеспечить дополнительную защиту своих медицинских данных путем блокировки устройства, например, с помощью кода или биометрической информации.
tr: Medikal verilerinizi kod veya biyometri gibi ilave cihaz emniyeti ile korumanızı öneririz.
uk: Ми рекомендуємо вам додатково захистити свої медичні дані за допомогою захисту пристрою, наприклад паролем або біометричними заходами безпеки.

# sec_txt_system_pin_selection
source: Do not show this message in future.
ar: عدم إظهار هذه الملاحظة في المستقبل.
bg: Не показвайте това известие отново в бъдеще.
cs: V budoucnu toto upozornění již nezobrazujte.
da: Vis ikke denne meddelelse igen i fremtiden.
de: Diesen Hinweis in Zukunft nicht mehr anzeigen.
es: No mostrar este mensaje en el futuro.
ga_ie: Ná taispeáin an teachtaireacht seo amach anseo.
he_il: אל תציג הודעה זו שוב בעתיד.
it: Non mostrare più questo avviso in futuro.
nl: Laat deze melding in de toekomst niet meer zien.
pl: Nie pokazuj tej wskazówki w przyszłości.
ro: Nu mai afișa această notificare în viitor.
ru: Не показывать больше это указание.
tr: Bu notu gelecekte gösterme.
uk: Більше не показувати цю вказівку в майбутньому.

# sec_txt_system_pin_title
source: No access lock has been set up for this device
ar: لم يتم إعداد قفل الدخول لهذا الجهاز
bg: За това устройство не е зададено блокиране на достъпа
cs: Pro toto zařízení nebylo nastaveno žádné blokování přístupu
da: Der er ikke indstillet adgangsblokering for denne enhed
de: Für dieses Gerät wurde keine Zugangssperre eingerichtet
es: No se ha configurado ningún bloqueo de acceso para este dispositivo
ga_ie: Níl aon ghlas rochtana socraithe don ghléas seo
he_il: לא הוגדרה חסימת גישה למכשיר זה
it: Per questo dispositivo non è stato impostato alcun blocco dell'accesso
nl: Er is geen toegangsblokkering ingesteld voor dit apparaat
pl: Dla tego urządzenia nie ustawiono żadnej blokady dostępu
ro: Nu a fost setată nicio blocare a accesului pentru acest dispozitiv
ru: На этом устройстве блокировка доступа не установлена
tr: Bu cihaz için erişim kilidi ayarlanmadı
uk: Для цього пристрою не налаштовано блокування доступу

# sec_txt_system_root_detection_footnote
source: Why are devices with root access a potential security risk?
ar: لماذا تعتبر الأجهزة التي تعمل بنظام التجذير أحد المخاطر الأمنية المحتملة؟
bg: Защо устройствата с root достъп представляват потенциален риск за сигурността?
cs: Proč jsou zařízení s přístupem root potenciálním bezpečnostním rizikem?
da: Hvorfor er enheder med root-adgang en potentiel sikkerhedsrisiko?
de: Weshalb sind Geräte mit Root-Zugriff ein potentielles Sicherheitsrisiko?
es: ¿Por qué los dispositivos con acceso root son un riesgo potencial para la seguridad?
ga_ie: Cén fáth a bhfuil feistí le rochtain fréimhe ina mbaol slándála féideartha?
he_il: מדוע מכשירים עם גישת שורש הם סיכון אבטחה פוטנציאלי?
it: Perché i dispositivi con accesso root rappresentano un potenziale rischio per la sicurezza?
nl: Waarom vormen apparaten met root-toegang een potentieel beveiligingsrisico?
pl: Dlaczego urządzenia z dostępem root stwarzają potencjalne zagrożenie dla bezpieczeństwa?
ro: De ce sunt dispozitivele cu acces root un potențial risc de securitate?
ru: Почему устройства с корневым доступом потенциально небезопасны?
tr: Kök erişimi bulunan cihazlar neden potansiyel bir güvenlik riski taşıyor?
uk: Чому пристрої з root-доступом становлять потенційну загрозу безпеці?

# sec_txt_system_root_detection_headline
source: Warning
ar: تحذير
bg: внимание
cs: Varování
da: advarsel
de: Warnung
es: Advertencia
ga_ie: Rabhadh
he_il: אַזהָרָה
it: avvertimento
nl: waarschuwing
pl: Ostrzeżenie
ro: avertizare
ru: Предупреждение
tr: Uyarı
uk: Попередження

# sec_txt_system_root_detection_message
source: This can be caused, for example, by manipulated devices or when developer mode is switched on. We recommend not using the app on jailbroken devices for security reasons.
ar: يمكن أن يحدث هذا ، على سبيل المثال ، عن طريق الأجهزة التي تم التلاعب بها أو وضع المطور المنشط. لأسباب أمنية ، لا نوصي باستخدام التطبيق على أجهزة مكسورة الحماية.
bg: Това може да бъде причинено, например, от манипулирани устройства или когато режимът за разработчици е включен. Препоръчваме да не използвате приложението на джейлбрейкнати устройства от съображения за сигурност.
cs: To může být způsobeno například manipulovanými zařízeními nebo zapnutím vývojářského režimu. Z bezpečnostních důvodů doporučujeme nepoužívat aplikaci na jailbreaknutých zařízeních.
da: Dette kan for eksempel være forårsaget af manipulerede enheder, eller når udviklertilstand er slået til. Vi anbefaler ikke at bruge appen på jailbroken enheder af sikkerhedsmæssige årsager.
de: Diese kann z.B. durch manipulierte Geräte oder einen eingeschalteten Entwicklermodus entstehen. Wir empfehlen, die App aus Sicherheitsgründen nicht auf gejailbreakten Geräten zu nutzen.
es: Esto puede deberse, por ejemplo, a dispositivos manipulados o a que el modo de desarrollador esté activado. Recomendamos no utilizar la aplicación en dispositivos con jailbreak por motivos de seguridad.
ga_ie: Is féidir é seo a chur faoi deara, mar shampla, trí ghléasanna ionramhála nó nuair a chuirtear modh an fhorbróra ar siúl. Molaimid gan an aip a úsáid ar ghléasanna jailbroken ar chúiseanna slándála.
he_il: זה יכול להיגרם, למשל, על ידי התקנים שעברו מניפולציות או כאשר מצב מפתח מופעל. אנו ממליצים לא להשתמש באפליקציה במכשירים שבורים מטעמי אבטחה.
it: Ciò può essere causato, ad esempio, da dispositivi manipolati o dall'attivazione della modalità sviluppatore. Si consiglia di non utilizzare l'app su dispositivi jailbroken per motivi di sicurezza.
nl: Dit kan bijvoorbeeld worden veroorzaakt door gemanipuleerde apparaten of wanneer de ontwikkelaarsmodus is ingeschakeld. Om veiligheidsredenen raden we aan de app niet te gebruiken op gejailbreakte apparaten.
pl: Może to być spowodowane na przykład manipulowaniem urządzeniami lub włączonym trybem programisty. Ze względów bezpieczeństwa nie zalecamy używania aplikacji na urządzeniach po jailbreaku.
ro: Acest lucru poate fi cauzat, de exemplu, de dispozitive manipulate sau atunci când modul dezvoltator este pornit. Vă recomandăm să nu utilizați aplicația pe dispozitive cu jailbreak din motive de securitate.
ru: Это может быть вызвано, например, манипуляциями с устройствами или включением режима разработчика. Мы рекомендуем не использовать приложение на взломанных устройствах по соображениям безопасности.
tr: Bu durum, örneğin cihazların manipüle edilmesinden veya geliştirici modunun açılmasından kaynaklanabilir. Güvenlik nedeniyle uygulamayı jailbreakli cihazlarda kullanmamanızı öneririz.
uk: Це може бути спричинено, наприклад, маніпуляціями з пристроями або коли ввімкнено режим розробника. Ми рекомендуємо не використовувати програму на зламаних пристроях з міркувань безпеки.

# sec_txt_system_root_detection_selection
source: I acknowledge the increased risk and would like to continue anyway.
ar: أنا على دراية بالمخاطر ومع ذلك أرغب في المواصلة.
bg: Признавам повишения риск и все пак бих искал да продължа.
cs: Uznávám zvýšené riziko a přesto bych rád pokračoval.
da: Jeg anerkender den øgede risiko og vil stadig gerne fortsætte.
de: Ich nehme das erhöhte Risiko zur Kenntnis und möchte dennoch fortfahren.
es: Reconozco el mayor riesgo y me gustaría continuar de todos modos.
ga_ie: Admhaím an baol méadaithe agus ba mhaith liom leanúint ar aghaidh ar aon nós.
he_il: אני מכיר בסיכון המוגבר ועדיין ארצה להמשיך.
it: Riconosco l'aumento del rischio e vorrei comunque procedere.
nl: Ik erken het verhoogde risico en wil toch graag doorgaan.
pl: Akceptuję zwiększone ryzyko i mimo to chcę kontynuować.
ro: Recunosc riscul crescut și aș dori totuși să continui.
ru: Я понимаю повышенный уровень риска и, несмотря на это, хочу продолжить.
tr: Yüksek riski kabul ediyor ve yine de devam etmek istiyorum.
uk: Я беру до уваги підвищений ризик, та все ж хочу продовжувати.

# sec_txt_system_root_detection_title
source: Your device may have reduced security
ar: قد يكون جهازك قد قلل من مستوى الأمان
bg: Вашето устройство може да има намалена защита
cs: Vaše zařízení může mít snížené zabezpečení
da: Din enhed kan have nedsat sikkerhed
de: Ihr Gerät hat möglicherweise eine reduzierte Sicherheit
es: Es posible que su dispositivo tenga seguridad reducida
ga_ie: Seans go bhfuil slándáil laghdaithe ag do ghléas
he_il: ייתכן שלמכשיר שלך יש אבטחה מופחתת
it: Il tuo dispositivo potrebbe avere una sicurezza ridotta
nl: Uw apparaat heeft mogelijk een verminderde beveiliging
pl: Twoje urządzenie mogło mieć obniżone zabezpieczenia
ro: Este posibil ca dispozitivul dvs. să aibă securitate redusă
ru: Ваше устройство может иметь пониженную безопасность
tr: Cihazınızın güvenliği azaltılmış olabilir
uk: Ваш пристрій може мати знижений рівень безпеки

# section_txt_is_active_value
source: Selected
ar: تم الاختيار
bg: Избрано
cs: Vybraný
da: Valgte
de: Ausgewählt
es: Seleccionado
ga_ie: Roghnaithe
he_il: נבחר
it: Selezionato
nl: Geselecteerd
pl: Wybrano
ro: Selectat
ru: Выбрано
tr: Seçili
uk: Вибрано

# section_txt_is_inactive_value
source: Not selected
ar: لم يتم الاختيار
bg: Не е избрано
cs: Nevybraný
da: Ikke valgt
de: Nicht Ausgewählt
es: No seleccionado
ga_ie: Gan roghnaithe
he_il: לא נבחר
it: Non selezionato
nl: Niet geselecteerd
pl: Nie wybrano
ro: Nu a fost ales
ru: Не выбрано
tr: Seçilmemiş
uk: Не вибрано

# service_txt_consent_alert_login
source: Register
bg: Регистрирам
cs: Registrovat
da: Tilmeld
de: Anmelden
es: Registro
ga_ie: Clár
he_il: הירשם
it: Registrati
pl: Rejestr
ro: Inregistreaza-te
ru: регистр
tr: Kayıt olmak
uk: зареєструватися

# service_txt_consent_alert_okay
source: OK
bg: Добре
da: Okay
de: Okay
es: DE ACUERDO
ga_ie: ceart go leor
he_il: בסדר
ro: Bine
tr: Tamam

# service_txt_consent_alert_retry
source: Try again
bg: Опитай пак
cs: Zkus to znovu
da: Prøv igen
de: Erneut probieren
es: Intentar otra vez
ga_ie: Bain triail eile as
he_il: נסה שוב
it: Riprova
nl: Probeer het nog eens
pl: Spróbuj ponownie
ro: Încearcă din nou
ru: Попробовать снова
tr: Tekrar deneyin
uk: Спробуйте ще раз

# service_txt_consent_error_http_400_description
source: Incorrect request
bg: Неправилна заявка
cs: Nesprávný požadavek
da: Forkert anmodning
de: Fehlerhafte Anfrage
es: Solicitud incorrecta
ga_ie: Iarratas mícheart
he_il: בקשה לא נכונה
it: Richiesta errata
nl: Onjuist verzoek
pl: Nieprawidłowe żądanie
ro: Cerere incorectă
ru: Неправильный запрос
tr: Yanlış istek
uk: Некоректний запит

# service_txt_consent_error_http_400_recovery
source: There was a problem with the request. We work on a solution.
bg: Имаше проблем със заявката. Работим върху решение.
cs: Vyskytl se problém s požadavkem. Pracujeme na řešení.
da: Der var et problem med anmodningen. Vi arbejder på en løsning.
de: Es gab ein Problem mit der Anfrage. Wir arbeiten an einer Lösung.
es: Hubo un problema con la solicitud. Estamos trabajando para solucionarlo.
ga_ie: Bhí fadhb leis an iarratas. Oibrímid ar réiteach.
he_il: הייתה בעיה עם הבקשה. אנחנו עובדים על פתרון.
it: Si è verificato un problema con la richiesta. Lavoriamo su una soluzione.
nl: Er is een probleem opgetreden met het verzoek. Wij werken aan een oplossing.
pl: Wystąpił problem z żądaniem. Pracujemy nad rozwiązaniem.
ro: A apărut o problemă cu cererea. Lucrăm la o soluție.
ru: Возникла проблема с запросом. Мы работаем над решением.
tr: İstekle ilgili bir sorun oluştu. Bir çözüm üzerinde çalışıyoruz.
uk: Виникла проблема із запитом. Ми працюємо над рішенням.

# service_txt_consent_error_http_401_description
source: Login failed
bg: Неуспешно влизане
cs: Přihlášení selhalo
da: Login mislykkedes
de: Anmeldung fehlgeschlagen
es: error de inicio de sesion
ga_ie: Theip ar logáil isteach
he_il: ההתחברות נכשלה
it: Accesso non riuscito
nl: Aanmelden mislukt
pl: Logowanie nie powiodło się
ro: Autentificare eșuată
ru: Вход в систему не выполнен
tr: Oturum açma başarısız
uk: Помилка входу в систему

# service_txt_consent_error_http_401_recovery
source: The server had a problem logging in. Please sign in again.
bg: Сървърът имаше проблем с влизането. Моля, влезте отново.
cs: Server měl problém s přihlášením. Přihlaste se prosím znovu.
da: Serveren havde et problem med at logge ind. Log venligst ind igen.
de: Der Server hatte ein Problem bei der Anmeldung. Bitte melden Sie sich erneut an.
es: El servidor tuvo un problema al iniciar sesión. Inicie sesión nuevamente.
ga_ie: Bhí fadhb ag an bhfreastalaí logáil isteach. Sínigh isteach arís le do thoil.
he_il: לשרת הייתה בעיה בכניסה. נא להיכנס שוב.
it: Il server ha avuto un problema durante l'accesso. Per favore accedi di nuovo.
nl: De server had een probleem met inloggen. Meld u opnieuw aan.
pl: Serwer miał problem z zalogowaniem się. Zaloguj się ponownie.
ro: Serverul a avut o problemă la conectare. Vă rugăm să vă conectați din nou.
ru: На сервере возникла проблема со входом. Пожалуйста, войдите еще раз.
tr: Sunucuya giriş yaparken bir sorun oluştu. Lütfen tekrar oturum açın.
uk: На сервері виникла проблема під час входу. Увійдіть знову.

# service_txt_consent_error_http_403_description
source: Update app
bg: Актуализирайте приложението
cs: Aktualizovat aplikaci
da: Opdater app
de: App aktualisieren
es: Actualizar aplicación
ga_ie: Nuashonraigh an app
he_il: עדכן את האפליקציה
it: Aggiorna l'app
nl: App bijwerken
pl: Zaktualizuj aplikację
ro: Actualizați aplicația
ru: Обновить приложение
tr: Uygulamayı güncelle
uk: Оновити додаток

# service_txt_consent_error_http_403_recovery
source: To use this feature please update your app.
bg: За да използвате тази функция, моля, актуализирайте приложението си.
cs: Chcete-li tuto funkci používat, aktualizujte si aplikaci.
da: For at bruge denne funktion skal du opdatere din app.
de: Um diese Funktion nutzen zu können aktualisieren Sie bitte Ihre App.
es: Para utilizar esta función, actualice su aplicación.
ga_ie: Chun an ghné seo a úsáid, nuashonraigh d'aip le do thoil.
he_il: כדי להשתמש בתכונה זו אנא עדכן את האפליקציה שלך.
it: Per utilizzare questa funzione aggiorna la tua app.
nl: Update uw app om deze functie te gebruiken.
pl: Aby skorzystać z tej funkcji, zaktualizuj swoją aplikację.
ro: Pentru a utiliza această funcție, vă rugăm să vă actualizați aplicația.
ru: Чтобы использовать эту функцию, обновите приложение.
tr: Bu özelliği kullanmak için lütfen uygulamanızı güncelleyin.
uk: Щоб скористатися цією функцією, оновіть програму.

# service_txt_consent_error_http_404_description
source: Incorrect request
bg: Неправилна заявка
cs: Nesprávný požadavek
da: Forkert anmodning
de: Fehlerhafte Anfrage
es: Solicitud incorrecta
ga_ie: Iarratas mícheart
he_il: בקשה לא נכונה
it: Richiesta errata
nl: Onjuist verzoek
pl: Nieprawidłowe żądanie
ro: Cerere incorectă
ru: Неправильный запрос
tr: Yanlış istek
uk: Некоректний запит

# service_txt_consent_error_http_404_recovery
source: There was a problem with the request. We work on a solution.
bg: Имаше проблем със заявката. Работим върху решение.
cs: Vyskytl se problém s požadavkem. Pracujeme na řešení.
da: Der var et problem med anmodningen. Vi arbejder på en løsning.
de: Es gab ein Problem mit der Anfrage. Wir arbeiten an einer Lösung.
es: Hubo un problema con la solicitud. Estamos trabajando para solucionarlo.
ga_ie: Bhí fadhb leis an iarratas. Oibrímid ar réiteach.
he_il: הייתה בעיה עם הבקשה. אנחנו עובדים על פתרון.
it: Si è verificato un problema con la richiesta. Lavoriamo su una soluzione.
nl: Er is een probleem opgetreden met het verzoek. Wij werken aan een oplossing.
pl: Wystąpił problem z żądaniem. Pracujemy nad rozwiązaniem.
ro: A apărut o problemă cu cererea. Lucrăm la o soluție.
ru: Возникла проблема с запросом. Мы работаем над решением.
tr: İstekle ilgili bir sorun oluştu. Bir çözüm üzerinde çalışıyoruz.
uk: Виникла проблема із запитом. Ми працюємо над рішенням.

# service_txt_consent_error_http_405_description
source: Incorrect request
bg: Неправилна заявка
cs: Nesprávný požadavek
da: Forkert anmodning
de: Fehlerhafte Anfrage
es: Solicitud incorrecta
ga_ie: Iarratas mícheart
he_il: בקשה לא נכונה
it: Richiesta errata
nl: Onjuist verzoek
pl: Nieprawidłowe żądanie
ro: Cerere incorectă
ru: Неправильный запрос
tr: Yanlış istek
uk: Некоректний запит

# service_txt_consent_error_http_405_recovery
source: There was a problem with the request. We work on a solution.
bg: Имаше проблем със заявката. Работим върху решение.
cs: Vyskytl se problém s požadavkem. Pracujeme na řešení.
da: Der var et problem med anmodningen. Vi arbejder på en løsning.
de: Es gab ein Problem mit der Anfrage. Wir arbeiten an einer Lösung.
es: Hubo un problema con la solicitud. Estamos trabajando para solucionarlo.
ga_ie: Bhí fadhb leis an iarratas. Oibrímid ar réiteach.
he_il: הייתה בעיה עם הבקשה. אנחנו עובדים על פתרון.
it: Si è verificato un problema con la richiesta. Lavoriamo su una soluzione.
nl: Er is een probleem opgetreden met het verzoek. Wij werken aan een oplossing.
pl: Wystąpił problem z żądaniem. Pracujemy nad rozwiązaniem.
ro: A apărut o problemă cu cererea. Lucrăm la o soluție.
ru: Возникла проблема с запросом. Мы работаем над решением.
tr: İstekle ilgili bir sorun oluştu. Bir çözüm üzerinde çalışıyoruz.
uk: Виникла проблема із запитом. Ми працюємо над рішенням.

# service_txt_consent_error_http_408_description
source: Server not responding
bg: сървърът не отговаря
cs: server neodpovídá
da: serveren svarer ikke
de: Server antwortet nicht
es: El servidor no responde
ga_ie: Níl an freastalaí ag freagairt
he_il: השרת לא מגיב
it: il server non risponde
nl: server reageert niet
pl: Serwer nie odpowiada
ro: serverul nu răspunde
ru: Сервер не отвечает
tr: Sunucu yanıt vermiyor
uk: Сервер не відповідає

# service_txt_consent_error_http_408_recovery
source: Please try again in a few minutes.
bg: Моля опитайте отново след няколко минути.
cs: Zkuste to znovu za několik minut.
da: Prøv venligst igen om et par minutter.
de: Bitte probieren Sie es in einigen Minuten erneut.
es: Por favor, inténtelo de nuevo en unos minutos.
ga_ie: Bain triail eile as i gceann cúpla nóiméad.
he_il: אנא נסה שוב בעוד מספר דקות.
it: Riprova tra qualche minuto.
nl: Probeer het over een paar minuten opnieuw.
pl: Spróbuj ponownie za kilka minut.
ro: Vă rugăm să încercați din nou în câteva minute.
ru: Попробуйте снова через несколько минут.
tr: Lütfen birkaç dakika sonra tekrar deneyin.
uk: Спробуйте ще раз через кілька хвилин.

# service_txt_consent_error_http_429_description
source: Rejected
bg: Отхвърлено
cs: Odmítnuto
da: Afvist
de: Abgelehnt
es: Rechazado
ga_ie: Diúltaithe
he_il: נִדחֶה
it: Respinto
nl: Afgewezen
pl: Odrzucony
ro: Respins
ru: Отклоненный
tr: Reddedilmiş
uk: Відхилено

# service_txt_consent_error_http_429_recovery
source: The server rejected your request. Please try again in a few minutes.
bg: Сървърът отхвърли вашата заявка. Моля опитайте отново след няколко минути.
cs: Server vaši žádost odmítl. Zkuste to znovu za několik minut.
da: Serveren afviste din anmodning. Prøv venligst igen om et par minutter.
de: Der Server hat Ihre Anfrage abgelehnt. Bitte probieren Sie es in einigen Minuten erneut.
es: El servidor rechazó tu solicitud. Vuelve a intentarlo en unos minutos.
ga_ie: Dhiúltaigh an freastalaí d'iarratas. Bain triail eile as i gceann cúpla nóiméad.
he_il: השרת דחה את בקשתך. אנא נסה שוב בעוד מספר דקות.
it: Il server ha rifiutato la tua richiesta. Riprova tra qualche minuto.
nl: De server heeft uw verzoek afgewezen. Probeer het over een paar minuten opnieuw.
pl: Serwer odrzucił Twoje żądanie. Prosze spróbować za kilka minut.
ro: Serverul a respins cererea dvs. Vă rugăm să încercați din nou în câteva minute.
ru: Сервер отклонил ваш запрос. Пожалуйста, повторите попытку через несколько минут.
tr: Sunucu isteğinizi reddetti. Lütfen birkaç dakika içinde tekrar deneyin.
uk: Сервер відхилив ваш запит. Повторіть спробу через кілька хвилин.

# service_txt_consent_error_http_500_description
source: Server not responding
bg: сървърът не отговаря
cs: server neodpovídá
da: serveren svarer ikke
de: Server antwortet nicht
es: El servidor no responde
ga_ie: Níl an freastalaí ag freagairt
he_il: השרת לא מגיב
it: il server non risponde
nl: server reageert niet
pl: Serwer nie odpowiada
ro: serverul nu răspunde
ru: Сервер не отвечает
tr: Sunucu yanıt vermiyor
uk: Сервер не відповідає
