Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# profile_txt_boy
source: Boy with a map
ar: الصبي مع الخريطة
bg: Момче с карта
cs: Chlapec s mapou
da: Dreng med et kort
de: Junge mit Karte
es: Niño con un mapa
ga_ie: Buachaill le léarscáil
he_il: ילד עם מפה
it: Ragazzo con una mappa
nl: Jongen met een kaart
pl: Chłopiec z mapą
ro: Băiat cu o hartă
ru: Мальчик с картой
tr: Çocuk bir harita ile
uk: Хлопчик з картою

# profile_txt_developer
source: Developer
ar: مطور
bg: Разработчик
cs: vývojář
da: Udvikler
es: revelador
ga_ie: Forbróir
he_il: מפתח
it: Sviluppatore
nl: Ontwikkelaar
pl: Deweloper
ro: Dezvoltator
ru: Разработчик
tr: geliştirici
uk: Розробник

# profile_txt_doctor
source: Doctor
ar: الطبيب
bg: лекар
cs: Lékař
da: Læge
de: Arzt
ga_ie: dochtúir
he_il: רוֹפֵא
it: Medico
nl: Arts
pl: Lekarz
ro: Medic
ru: Врач
tr: Doktor
uk: Лікар

# profile_txt_doctorW
source: Doctor
ar: الطبيبة
bg: лекар
cs: doktor
da: læge
de: Ärztin
ga_ie: dochtúir
he_il: דוֹקטוֹר
it: medico
nl: arts
pl: Lekarka
ru: Врач
tr: Doktor
uk: Лікарка

# profile_txt_mann
source: Man with map
ar: رجل مع الخريطة
bg: Човек с карта
cs: Muž s mapou
da: Mand med kort
de: Mann mit Karte
es: Hombre con mapa
ga_ie: Fear le léarscáil
he_il: איש עם מפה
it: Uomo con la mappa
nl: Mens met kaart
pl: Człowiek z mapą
ro: Om cu hartă
ru: Человек с картой
tr: Haritalı adam
uk: Людина з картою

# profile_txt_none
source: None selected
ar: لم يتم تحديد أي منها
bg: Няма избрани
cs: Nebyl vybrán žádný
da: Ingen valgt
de: Keinen ausgewählt
es: Ninguno seleccionado
ga_ie: Níor roghnaíodh aon cheann
he_il: לא נבחר
it: Nessuno selezionato
nl: Geen geselecteerd
pl: Nie wybrano żadnego
ro: Nimic selectat
ru: Не выбрано, ничего не выбрано
tr: Hiçbiri seçilmedi
uk: Не вибрано

# profile_txt_old_Doctor
source: Older doctor
ar: طبيب مسن
bg: По-възрастен лекар
cs: Starší lékař
da: Ældre læge
de: Älterer Arzt
es: Médico mayor
ga_ie: Dochtúir níos sine
he_il: רופא מבוגר יותר
it: Dottore più anziano
nl: Oudere dokter
pl: Starszy lekarz
ro: Doctor mai în vârstă
ru: Пожилой врач
tr: Yaşlı doktor
uk: Старший лікар

# profile_txt_old_man
source: Old man
ar: رجل عجوز
bg: Старец
cs: Starý muž
da: Gammel mand
de: Alter mann
es: Viejo
ga_ie: Seanfhear
he_il: איש זקן
it: Vecchio uomo
nl: Oude man
pl: Starzec
ro: Om batran
ru: Старик
tr: Yaşlı adam
uk: Стара людина

# profile_txt_old_woman
source: Older woman
ar: امرأة مسنة
bg: По-възрастна жена
cs: Starší žena
da: Ældre kvinde
de: Ältere frau
es: Mujer mayor
ga_ie: Bean aosta
he_il: אישה מבוגרת
it: Donna più anziana
nl: Oudere vrouw
pl: Starsza kobieta
ro: Femeie în vârstă
ru: Пожилая женщина
tr: Yaşlı kadın
uk: Літня жінка

# profile_txt_pharmacist
source: Pharmacist
ar: الصيدلاني
bg: фармацевт
cs: farmaceut
da: farmaceut
de: Apothekerin
es: Farmacéutico
ga_ie: poitigéir
he_il: רוֹקֵחַ
it: farmacista
nl: apotheker
pl: Farmaceutka
ro: farmacist
ru: Фармацевт
tr: Eczacı
uk: Аптекарка

# profile_txt_pharmacist_handy
source: Pharmacist with cell phone
ar: صيدلي بهاتف محمول
bg: Фармацевт с мобилен телефон
cs: Lékárník s mobilním telefonem
da: Farmaceut med mobiltelefon
de: Apothekerin mit handy
es: Farmacéutico con teléfono móvil
ga_ie: Cógaiseoir le fón póca
he_il: רוקח עם פלאפון
it: Farmacista con il cellulare
nl: Apotheker met mobiele telefoon
pl: Farmaceuta z telefonem komórkowym
ro: Farmacist cu telefon mobil
ru: Фармацевт с мобильным телефоном
tr: Cep telefonu ile eczacı
uk: Фармацевт з мобільного телефону

# profile_txt_woman
source: Woman on cell phone
ar: امرأة على الهاتف المحمول
bg: Жена на мобилен телефон
cs: Žena na mobilní telefon
da: Kvinde på mobiltelefon
de: Frau am handy
es: Mujer en el teléfono celular
ga_ie: Bean a ar fón póca
he_il: אישה בטלפון הנייד
it: Donna al cellulare
nl: Vrouw op mobiele telefoon
pl: Kobieta na telefonie komórkowym
ro: Femeie pe telefonul mobil
ru: Женщина на мобильном телефоне
tr: Kadın cep telefonu
uk: Жінка на мобільний телефон

# prsc_arch_txt_title
source: prescription archive
ar: الوصفات الطبية المردودة
bg: Архив с рецепти
cs: Archiv receptů
da: Opskriftsarkiv
de: Rezeptarchiv
es: archivo de recetas
ga_ie: cartlann oideas
he_il: ארכיון מתכונים
it: Archivio ricette
nl: Receptarchief
pl: Archiwum przepisów
ro: Arhiva rețetelor
ru: Архив рецептов
tr: Tarif arşivi
uk: Архів рецептів

# prsc_delete_note_direct_assignment
source: This prescription will be redeemed for you as part of a treatment and cannot be deleted during this treatment.
ar: سيتم استبدال هذه الوصفة لك كجزء من العلاج ولا يمكن حذفها أثناء العلاج.
bg: Тази рецепта ще бъде осребрена за вас като част от лечение и не може да бъде изтрита по време на това лечение.
cs: Tento předpis pro vás bude vyplacen jako součást léčby a nelze jej během této léčby smazat.
da: Denne recept vil blive indløst til dig som en del af en behandling og kan ikke slettes under denne behandling.
de: Dieses Rezept wird im Rahmen einer Behandlung für Sie eingelöst und kann währenddessen nicht gelöscht werden.
es: Esta receta se canjeará para usted como parte de un tratamiento y no se podrá eliminar durante este tratamiento.
ga_ie: Déanfar an t-oideas seo a fhuascailt duit mar chuid de chóireáil agus ní féidir é a scriosadh le linn na cóireála seo.
he_il: מרשם זה ימומש עבורך כחלק מטיפול ולא ניתן למחוק במהלך טיפול זה.
it: Questa prescrizione verrà utilizzata per te come parte di un trattamento e non potrà essere cancellata durante questo trattamento.
nl: Dit recept wordt voor u ingewisseld als onderdeel van een behandeling en kan tijdens deze behandeling niet worden verwijderd.
pl: Ta recepta zostanie dla Ciebie zrealizowana w ramach leczenia i nie można jej usunąć w trakcie tego leczenia.
ro: Această rețetă va fi răscumpărată pentru dvs. ca parte a unui tratament și nu poate fi ștearsă în timpul acestui tratament.
ru: Этот рецепт будет использован для вас в рамках лечения и не может быть удален во время этого лечения.
tr: Bu reçete sizin için bir tedavinin parçası olarak kullanılacaktır ve bu tedavi sırasında silinemez.
uk: Цей рецепт буде використано для вас як частина лікування, і його не можна видалити під час цього лікування.

# prsc_dtl_alert_title_delete_not_allowed
source: Deletion not possible
ar: الحذف غير ممكن
bg: Изтриването не е възможно
cs: Smazání není možné
da: Sletning ikke mulig
de: Löschen nicht möglich
es: No es posible eliminarlo
ga_ie: Ní féidir scriosadh
he_il: לא ניתן למחוק
it: Cancellazione impossibile
nl: Verwijderen niet mogelijk
pl: Usunięcie nie jest możliwe
ro: Ștergerea nu este posibilă
ru: Удаление невозможно
tr: Silme mümkün değil
uk: Видалення неможливе

# prsc_dtl_btn_delete
source: Delete
ar: حذف
bg: Изтрий
cs: Vymazat
da: Slet
de: Löschen
es: Borrar
ga_ie: Scrios
he_il: לִמְחוֹק
it: Eliminare
nl: Verwijderen
pl: Usuń
ro: Șterge
ru: Удалить
tr: Sil
uk: Видалити

# prsc_dtl_btn_direct_assignment
source: Direct assignment
ar: الاحالة المباشرة
bg: Директно възлагане
cs: Přímé zadání
da: Direkte opgave
de: Direktzuweisung
es: Asignación directa
ga_ie: Sannadh díreach
he_il: משימה ישירה
it: Assegnazione diretta
nl: Directe opdracht
pl: Przypisanie bezpośrednie
ro: Atribuire directă
ru: Прямое назначение
tr: Doğrudan atama
uk: Пряме доручення

# prsc_dtl_btn_footer
source: Open gesund.bund.de
ar: افتح gesund.bund.de
bg: Отворете Health.bund.de
cs: Otevřete stránku healthy.bund.de
da: Åbn health.bund.de
de: gesund.bund.de öffnen
es: Abrir gesund.bund.de
ga_ie: Oscail gesund.bund.de
he_il: פתח את health.bund.de
it: Apri healthy.bund.de
nl: Open healthy.bund.de
pl: Otwórz gesund.bund.de
ro: Deschideți healthy.bund.de
ru: Перейти по адресу gesund.bund.de
tr: gesund.bund.de aç
uk: Відкрити gesund.bund.de

# prsc_dtl_btn_medication_reminder
source: Medication reminder
bg: Напомняне за приходи
cs: Připomenutí příjmů
da: Påmindelse om omsætning
de: Einnahmeerinnerung
es: Recordatorio de medicación
ga_ie: Meabhrúchán cógais
he_il: תזכורת להכנסות
it: Promemoria entrate
nl: Herinnering aan inkomsten
pl: Przypomnienie o przychodach
ro: Memento de venit
tr: Gelir hatırlatıcısı
uk: Нагадування про доходи

# prsc_dtl_btn_pkv_hint_activate
source: Enable
bg: Активирате
cs: aktivovat
da: Aktiver
de: Aktivieren
es: Permitir
ga_ie: Cumasaigh
he_il: לְהַפְעִיל
it: Attivare
nl: Activeren
pl: Aktywuj
ro: Activati
ru: Активировать
tr: Etkinleştir
uk: Активувати

# prsc_dtl_btn_pkv_invoice
source: Cost receipt
bg: Разходна бележка
cs: Účet za lékárnu
da: Omkostningskvittering
de: Kostenbeleg
es: factura de farmacia
ga_ie: Admháil costais
he_il: קבלת עלות
it: Ricevuta di spesa
nl: Kostenontvangst
pl: Rachunek kosztów
ro: Chitanța costurilor
ru: Квитанция о стоимости
tr: Eczane faturası
uk: Витратна квитанція

# prsc_dtl_btn_redeem
source: Send to pharmacy
bg: Изпратете в аптеката
cs: Odeslat do lékárny
da: Send til apoteket
de: An Apotheke senden
es: Enviar a farmacia
ga_ie: Seol chuig an gcógaslann
he_il: שלח לבית מרקחת
it: Inviare in farmacia
nl: Naar apotheek sturen
ro: Trimite la farmacie
tr: Eczaneye gönder
uk: Відправити в аптеку

# prsc_dtl_btn_share
source: Split
ar: ينقسم
bg: Сплит
cs: Rozdělit
da: Dele
de: Teilen
es: Compartir
ga_ie: Scoilt
he_il: לְפַצֵל
it: Diviso
nl: Splitsen
pl: Podział
ro: Despică
ru: Расколоть
tr: Bölmek
uk: Спліт

# prsc_dtl_btn_share_title
source: Split
ar: انشق، مزق
bg: Сплит
cs: Rozdělit
da: Dele
de: Teilen
es: Compartir
ga_ie: Scoilt
he_il: לְפַצֵל
it: Diviso
nl: Splitsen
pl: Podział
ro: Despică
ru: Расколоть
tr: Bölmek
uk: Спліт

# prsc_dtl_btn_show_matrix_code
source: Show code
bg: Показване на кода
cs: Zobrazit kód
da: Vis kode
de: Code vorzeigen
es: Mostrar código
ga_ie: Taispeáin cód
he_il: הצג קוד
it: Mostra codice
nl: Toon code
ro: Afișați codul
tr: Kodu göster
uk: Показати код

# prsc_dtl_btn_technical_informations
source: Technical information
ar: معلومات تقنية
bg: Техническа информация
cs: Technické informace
da: Teknisk information
de: Technische Informationen
es: Información técnica
ga_ie: Eolas teicniúil
he_il: מידע טכני
it: Informazioni tecniche
nl: Technische informatie
pl: Informacje techniczne
ro: Informații tehnice
ru: Техническая информация
tr: Teknik bilgiler
uk: Технічна інформація

# prsc_dtl_btn_work_related_accident
source: Accident at work
ar: حادث عمل
bg: Трудова злополука
cs: Pracovní úraz
da: Arbejdsulykke
de: Arbeitsunfall
es: Accidente de trabajo
ga_ie: Timpiste ag an obair
he_il: תאונת עבודה
it: Infortunio sul lavoro
nl: Arbeidsongeval
pl: Wypadek przy pracy
ro: Accident de muncă
ru: Производственная травма
tr: İş kazası
uk: Нещасний випадок на виробництві

# prsc_dtl_dr_co_payment_no_description
source: You are exempt from paying a co-payment for this medication. Your health insurance company will cover the cost of the medication.
ar: أنت معفى من الدفع المشترك لهذا الدواء. سيغطي تأمينك الصحي تكلفة الدواء.
bg: Вие сте освободени от плащането на доплащане за това лекарство. Вашата здравноосигурителна компания ще покрие разходите за лекарството.
cs: Jste osvobozeni od placení spoluúčasti za tento lék. Náklady na léky uhradí vaše zdravotní pojišťovna.
da: Du er fritaget for at betale egenbetaling for denne medicin. Dit sygeforsikringsselskab vil dække udgifterne til medicinen.
de: Sie sind von der Zuzahlung von diesem Medikament befreit. Die Kosten für das Medikament übernimmt Ihre Krankenkasse.
es: Usted está exento de pagar un copago por este medicamento. Su compañía de seguro médico cubrirá el costo del medicamento.
ga_ie: Tá tú díolmhaithe ó chomhíocaíocht a íoc as an gcógas seo. Clúdóidh do chuideachta árachais sláinte costas an chógais.
he_il: אתה פטור מתשלום השתתפות עצמית עבור תרופה זו. קופת החולים שלך תכסה את עלות התרופה.
it: Sei esente dal pagamento di un ticket per questo farmaco. La vostra compagnia di assicurazione sanitaria coprirà il costo del farmaco.
nl: U bent vrijgesteld van het betalen van een eigen bijdrage voor dit geneesmiddel. Uw zorgverzekeraar vergoedt de kosten van de medicijnen.
pl: Jesteś zwolniony z współpłacenia za ten lek. Koszt leku pokryje Twoja firma ubezpieczeniowa.
ro: Sunteți scutit de la plata unei coplăți pentru acest medicament. Compania dumneavoastră de asigurări de sănătate va acoperi costul medicamentului.
ru: Вы освобождаетесь от доплаты за этот препарат. Ваша медицинская страховая компания покроет стоимость лекарства.
tr: Bu ilaç için katkı payı ödemekten muafsınız. İlaç masraflarını sağlık sigortanız karşılayacaktır.
uk: Ви звільнені від сплати спільної оплати за цей препарат. Ваша медична страхова компанія покриває вартість ліків.

# prsc_dtl_dr_co_payment_no_title
source: Exempt from additional payment
ar: معفى من المشاركة
bg: Освободен от допълнително заплащане
cs: Osvobozeno od doplatku
da: Fritaget for yderligere betaling
de: Von der Zuzahlung befreit
es: Exento de pago adicional
ga_ie: Díolúine ó íocaíocht bhreise
he_il: פטור מתשלום נוסף
it: Esente da pagamento aggiuntivo
nl: Vrijgesteld van bijbetaling
pl: Zwolnione z dodatkowej opłaty
ro: Scutit de plata suplimentara
ru: Освобождены от дополнительной оплаты
tr: Ek ödemeden muaf
uk: Звільнено від додаткової оплати

# prsc_dtl_dr_co_payment_partial_description
source: This drug was prescribed as part of an artificial insemination (according to §27 a SGB V). Your health insurance will cover 50 %% of the cost of this medication. You have to pay the other 50 %% to the pharmacy yourself. In some cases, your share of the costs will be covered by your health insurance company as a statutory benefit.
ar: تم وصف هذا الدواء كجزء من التلقيح الاصطناعي (وفقًا للمادة 27 من SGB V). سيغطي تأمينك الصحي 50٪ من تكلفة هذا الدواء. عليك أن تدفع الـ 50٪ المتبقية للصيدلية بنفسك. في بعض الحالات ، سيتم تغطية حصتك من التكاليف من قبل شركة التأمين الصحي الخاصة بك كميزة قانونية.
bg: Това лекарство е предписано като част от изкуствено осеменяване (съгласно §27a SGB V). 50 %% от цената на това лекарство ще бъдат покрити от вашата здравноосигурителна компания. Останалите 50 %% трябва да заплатите сами на аптеката. В някои случаи вашият дял от разходите ще бъде покрит от вашата здравноосигурителна компания като законово обезщетение.
cs: Tento lék byl předepsán v rámci umělého oplodnění (dle §27a SGB V). 50 %% nákladů na tento lék uhradí vaše zdravotní pojišťovna. Zbylých 50 %% musíte lékárně zaplatit sami. V některých případech váš podíl na nákladech uhradí vaše zdravotní pojišťovna jako zákonná dávka.
da: Denne medicin blev ordineret som led i kunstig befrugtning (i henhold til §27a SGB V). 50 %% af udgifterne til denne medicin vil blive dækket af dit sygeforsikringsselskab. De øvrige 50 %% skal du selv betale til apoteket. I nogle tilfælde vil din andel af udgifterne blive dækket af dit sygesikringsselskab som en lovpligtig ydelse.
de: Dieses Arzneimittel wurde im Rahmen einer künstlichen Befruchtung verordnet (gemäß §27 a SGB V). Die Kosten für dieses Medikament werden zu 50 %% von Ihrer Krankenkasse übernommen. Die anderen 50 %% müssen Sie selbst an die Apotheke bezahlen. In manchen Fällen wird Ihr Kostenanteil als Satzungsleistung von Ihrer Krankenkasse übernommen.
es: Este medicamento se ha recetado en el marco de una inseminación artificial (según el §27 a SGB V). Su seguro médico cubre el 50 %% del coste de este medicamento. El 50 %% restante lo debe pagar usted mismo en la farmacia. En algunos casos, su seguro médico cubre su parte de los costes como prestación legal.
ga_ie: Forordaíodh an druga seo mar chuid d'inseamhnú saorga (de réir §27 a SGB V). Clúdóidh d’árachas sláinte 50 %% de chostas an chógais seo. Caithfidh tú an 50 %% eile a íoc leis an gcógaslann tú féin. I gcásanna áirithe, beidh do sciar de na costais clúdaithe ag do chomhlacht árachais sláinte mar shochar reachtúil.
he_il: תרופה זו נרשמה כחלק מהזרעה מלאכותית (על פי §27a SGB V). 50 %% מהעלות של תרופה זו יכוסה על ידי חברת ביטוח הבריאות שלך. אתה צריך לשלם את שאר 50 %% לבית המרקחת בעצמך. במקרים מסוימים, חלקך בעלויות יכוסה על ידי חברת ביטוח הבריאות שלך כהטבה סטטוטורית.
it: Questo medicinale è stato prescritto nell'ambito dell'inseminazione artificiale (secondo §27a SGB V). Il 50 %% del costo di questo farmaco sarà coperto dalla vostra cassa malati. Il restante 50 %% lo devi pagare tu stesso alla farmacia. In alcuni casi la vostra quota dei costi sarà coperta dalla vostra cassa malati come prestazione prevista dalla legge.
nl: Dit geneesmiddel werd voorgeschreven als onderdeel van kunstmatige inseminatie (volgens §27a SGB V). 50 %% van de kosten van dit medicijn worden vergoed door uw zorgverzekeraar. De overige 50 %% moet u zelf aan de apotheek betalen. In sommige gevallen wordt uw deel van de kosten als wettelijke uitkering vergoed door uw zorgverzekeraar.
pl: Lek ten został przepisany w ramach sztucznego zapłodnienia (zgodnie z §27 a SGB V). Twoje ubezpieczenie zdrowotne pokryje 50 %% kosztów tego leku. Pozostałe 50 %% musisz zapłacić aptece samodzielnie. W niektórych przypadkach Twój udział w kosztach zostanie pokryty przez Twoją kasę chorych jako świadczenie ustawowe.
ro: Acest medicament a fost prescris ca parte a inseminarei artificiale (conform §27a SGB V). 50 %% din costul acestui medicament va fi acoperit de compania dumneavoastră de asigurări de sănătate. Restul de 50 %% trebuie să plătiți singur la farmacie. În unele cazuri, partea dumneavoastră din costuri va fi acoperită de compania dumneavoastră de asigurări de sănătate ca beneficiu legal.
ru: Этот препарат был назначен в рамках искусственного оплодотворения (согласно §27 SGB V). Ваша медицинская страховка покроет 50 %% стоимости этого лекарства. Остальные 50 %% вы должны заплатить аптеке самостоятельно. В некоторых случаях ваша доля расходов будет покрываться вашей медицинской страховой компанией в качестве установленного законом пособия.
tr: Bu ilaç, suni tohumlamanın bir parçası olarak reçete edildi (§27 a SGB V'ye göre). Sağlık sigortanız bu ilacın maliyetinin %% 50'sini karşılayacaktır. Kalan %% 50'yi eczaneye kendiniz ödemek zorundasınız. Bazı durumlarda, masraflardan size düşen pay, yasal bir yardım olarak sağlık sigortanız tarafından karşılanacaktır.
uk: Цей препарат був призначений як частина штучного запліднення (відповідно до §27 a SGB V). Ваше медичне страхування покриє 50 %% вартості цього препарату. Інші 50 %% ви повинні заплатити аптеці самостійно. У деяких випадках ваша частка витрат покриватиметься вашою медичною страховою компанією як юридична допомога.

# prsc_dtl_dr_co_payment_partial_title
source: Some medications require additional payment
ar: بعض الأدوية الخاضعة للدفع المشترك
bg: Някои лекарства изискват допълнително заплащане
cs: Některé léky vyžadují příplatek
da: Nogle lægemidler kræver yderligere betaling
de: Teilweise zuzahlungspflichtige Medikamente
es: Algunos medicamentos requieren pago adicional
ga_ie: Teastaíonn íocaíocht bhreise ó roinnt cógas
he_il: חלק מהתרופות דורשות תשלום נוסף
it: Alcuni farmaci richiedono un pagamento aggiuntivo
nl: Voor sommige medicijnen is extra betaling vereist
pl: Niektóre leki wymagają dodatkowej opłaty
ro: Unele medicamente necesită o plată suplimentară
ru: Некоторые лекарства требуют дополнительной оплаты.
tr: Bazı ilaçlar ek ödeme gerektirir
uk: Деякі ліки вимагають додаткової оплати
