Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# pha_redeem_txt_selected_prescription_save
source: Save
bg: Запазване
cs: Uložit
da: Gemme
de: Speichern
es: Ahorrar
ga_ie: Sábháil
he_il: להציל
it: Salva
nl: Redden
pl: Zapisz
ro: Salvați
ru: Сохранить
tr: Kaydet
uk: Зберегти

# pha_redeem_txt_subtitle_%@
source: Commit to redeeming the following prescriptions at the %@?
ar: هل ترغب في صرف الوصفات الطبية في %@ بشكل نهائي؟
bg: Искате ли да осребрите обвързващо следните рецепти в %@ ?
cs: Chcete závazně uplatnit následující recepty v %@ ?
da: Vil du bindende indløse følgende opskrifter i %@ ?
de: Möchten Sie folgende Rezepte in der %@ verbindlich einlösen?
es: Comprométete a canjear las siguientes recetas en %@?
ga_ie: Tiomantas do na oidis seo a leanas a fhuascailt ag %@?
he_il: האם תרצה לממש באופן מחייב את המתכונים הבאים ב %@ ?
it: Vuoi riscattare in modo vincolante le seguenti ricette nel %@ ?
nl: Wilt u de volgende recepten bindend inwisselen in de %@ ?
pl: Czy chcesz wiążąco zrealizować następujące recepty w %@?
ro: Doriți să valorificați în mod obligatoriu următoarele rețete în %@ ?
ru: Выкупить следующие рецепты в %@?
tr: Bu reçeteleri %@ eczanesinde bağlayıcı olarak kullanmak istiyor musunuz?
uk: Бажаєте викупити наступні рецепти в %@, що матиме обов’язковий характер?

# pha_redeem_txt_title_delivery
source: courier service
ar: خدمة المراسلة
bg: Messenger услуга
cs: Kurýrní služba
da: Kurertjeneste
de: Botendienst
es: Servicio de mensajería
ga_ie: Seirbhís cúiréireachta
he_il: שירות מסנג'ר
it: Servizio di corriere
nl: Koeriersdienst
pl: Usługa kurierska
ro: Serviciu de mesagerie
ru: Курьерская доставка
tr: Kurye hizmeti
uk: Кур'єрська служба

# pha_redeem_txt_title_mail
source: Mail order
ar: الإرسال
bg: Пратка
cs: náklad
da: Forsendelse
de: Versand
es: Pedido por correo
ga_ie: Ordú poist
he_il: מִשׁלוֹחַ
it: Spedizione
nl: Verzending
pl: Wysyłka
ro: Expediere
ru: Отправка
tr: Kargo
uk: Розсилання

# pha_redeem_txt_title_reservation
source: Reservation
ar: الحجز
bg: резервация
cs: rezervace
de: Reservierung
es: Reserva
ga_ie: Áirithint
he_il: הזמנה
it: prenotazione
nl: reservering
pl: Rezerwacja
ro: rezervare
ru: Резервирование
tr: Ayırttırma hizmeti
uk: Бронювання

# pha_search_btn_error_no_server_response
source: Try again
ar: جرب مرة أخرى
bg: Опитай пак
cs: Zkus to znovu
da: Prøv igen
de: Erneut probieren
es: Intentar otra vez
ga_ie: Bain triail eile as
he_il: נסה שוב
it: Riprova
nl: Probeer het nog eens
pl: Spróbuj ponownie
ro: Încearcă din nou
ru: Попробовать снова
tr: Tekrar deneyin
uk: Спробуйте ще раз

# pha_search_btn_filter_title
source: Filter
ar: الفرز
bg: Филтър
cs: Filtr
de: Filtern
es: Filtrar
ga_ie: Scagaire
he_il: לְסַנֵן
it: Filtro
pl: Filtruj
ro: Filtru
ru: Фильтры
tr: Filtrele
uk: Фільтрувати

# pha_search_btn_location_hint_action
source: Share location
ar: إتاحة المقر
bg: Споделяне на местоположение
cs: Sdílejte polohu
da: Del placering
de: Standort freigeben
es: Compartir ubicación
ga_ie: Comhroinn suíomh
he_il: שתף מיקום
it: Condividi posizione
nl: Deel locatie
pl: Podaj lokalizację
ro: Distribuie locatia
ru: Разрешить определение местоположения
tr: Konumu paylaş
uk: Поділитися місцем розташування

# pha_search_btn_show_filter_view
source: Filter
ar: الفرز
bg: Филтър
cs: Filtr
de: Filtern
es: Filtrar
ga_ie: Scagaire
he_il: לְסַנֵן
it: Filtro
pl: Filtruj
ro: Filtru
ru: Фильтры
tr: Filtrele
uk: Фільтрувати

# pha_search_filter_txt_title
source: Filter
ar: الفرز
bg: Филтър
cs: Filtr
de: Filtern
es: Filtrar
ga_ie: Scagaire
he_il: לְסַנֵן
it: Filtro
pl: Filtruj
ro: Filtru
ru: Фильтры
tr: Filtrele
uk: Фільтрувати

# pha_search_hint_txt_close
source: Close location sharing, don't share location
ar: إغلاق إتاحة الموقع ، عدم إتاحة الموقع
bg: Затворете споделянето на местоположението, не споделяйте местоположението
cs: Zavřete sdílení polohy, nesdílejte polohu
da: Luk placeringsdeling, del ikke placering
de: Standortfreigabe schließen, keinen Standort freigeben
es: Cerrar compartir ubicación, no compartir ubicación
ga_ie: Dún comhroinnt suíomhanna, ná roinn suíomh
he_il: סגור שיתוף מיקום, אל תשתף מיקום
it: Chiudi la condivisione della posizione, non condividere la posizione
nl: Locatie delen sluiten, locatie niet delen
pl: Zamknij udostępnianie lokalizacji, nie udostępniaj lokalizacji
ro: Închideți partajarea locației, nu partajați locația
ru: Закрыть доступ к местоположению, не делиться местоположением
tr: Konum paylaşımını kapatın, konum paylaşmayın
uk: Закрити місцеперебування, не ділитися місцеперебуванням

# pha_search_map_accessibility_label
source: Map view
cs: Zobrazení mapy
de: Kartenansicht
es: Vista del mapa
ga_ie: Amharc léarscáil
he_il: תצוגת מפה
it: Vista mappa
ro: Vizualizarea hartii
tr: Harita görünümü
uk: Перегляд карти

# pha_search_map_annotation
source: Pharmacy
bg: Аптека
cs: LÉKÁRNA
da: Apotek
de: Apotheke
es: Farmacia
ga_ie: Cógaisíocht
he_il: בֵּית מִרקַחַת
it: Farmacia
nl: Apotheek
ro: Farmacie
tr: Eczane
uk: Аптека

# pha_search_map_btn_Error_cancel
source: Cancel
bg: Отказ
cs: zrušení
da: Afbestille
de: Abbrechen
es: Cancelar
ga_ie: Cealaigh
he_il: לְבַטֵל
it: Annulla
nl: Annuleren
ro: Anulare
tr: İptal et
uk: Скасувати

# pha_search_map_header
source: Close to me
bg: Близо до
cs: Blízko mě
da: Tæt på mig
de: In meiner Nähe
es: Cerca de mi
ga_ie: In aice liom
he_il: קרוב אליי
it: Vicino a me
nl: Dicht bij mij
ro: Aproape de mine
tr: Bana yakın
uk: Поруч зі мною

# pha_search_map_txt_cluster_header
source: Pharmacies
cs: Lékárny
da: Apoteker
de: Apotheken
es: Farmacias
ga_ie: Cógaslanna
he_il: בתי מרקחת
it: Farmacie
nl: Apotheken
ro: Farmacii
tr: Eczaneler
uk: Aптеках

# pha_search_txt_closed
source: Closed
ar: مُغلق
bg: Затворено
cs: ZAVŘENO
da: Lukket
de: Geschlossen
es: Cerrado
ga_ie: Dúnta
he_il: סָגוּר
it: Chiuso
nl: Gesloten
pl: Zamknięte
ro: Închis
ru: Закрыто
tr: Kapalı
uk: Закрито

# pha_search_txt_closing_soon
source: Closing soon
ar: يغلق قريبا
bg: Затваря скоро
cs: Brzy zavíráme
da: Lukker snart
de: Schließt demnächst
es: Cerrando pronto
ga_ie: Ag dúnadh go luath
he_il: נסגר בקרוב
it: Chiusura prossima
nl: Binnenkort gesloten
pl: Wkrótce zamknięcie
ro: Se închide în curând
ru: Скоро закроется
tr: Yakında kapanıyor
uk: Незабаром закривається

# pha_search_txt_error_no_server_response_headline
source: Server not responding
ar: الخادم لا يستجيب
bg: сървърът не отговаря
cs: server neodpovídá
da: serveren svarer ikke
de: Server antwortet nicht
es: El servidor no responde
ga_ie: Níl an freastalaí ag freagairt
he_il: השרת לא מגיב
it: il server non risponde
nl: server reageert niet
pl: Serwer nie odpowiada
ro: serverul nu răspunde
ru: Сервер не отвечает
tr: Sunucu yanıt vermiyor
uk: Сервер не відповідає

# pha_search_txt_error_no_server_response_subheadline
source: Please try again in a few minutes.
ar: يُرجى المحاولة من جديد بعد دقائق قليلة.
bg: Моля опитайте отново след няколко минути.
cs: Zkuste to znovu za několik minut.
da: Prøv venligst igen om et par minutter.
de: Bitte probieren Sie es in einigen Minuten erneut.
es: Por favor, inténtelo de nuevo en unos minutos.
ga_ie: Bain triail eile as i gceann cúpla nóiméad.
he_il: אנא נסה שוב בעוד מספר דקות.
it: Riprova tra qualche minuto.
nl: Probeer het over een paar minuten opnieuw.
pl: Spróbuj ponownie za kilka minut.
ro: Vă rugăm să încercați din nou în câteva minute.
ru: Попробуйте снова через несколько минут.
tr: Lütfen birkaç dakika sonra tekrar deneyin.
uk: Спробуйте ще раз через кілька хвилин.

# pha_search_txt_filter_current_location
source: Close to me
ar: قريب مني
bg: Близо до мен
cs: Blízko mě
da: Tæt på mig
de: In meiner Nähe
es: Cerca de mi
ga_ie: In aice liom
he_il: קרוב אליי
it: Vicino a me
nl: Dicht bij mij
pl: Blisko mnie
ro: Aproape de mine
ru: Близко ко мне
tr: Bana yakın
uk: Поруч зі мною

# pha_search_txt_filter_delivery
source: courier service
ar: خدمة المراسلة
bg: Messenger услуга
cs: Kurýrní služba
da: Kurertjeneste
de: Botendienst
es: servicio de mensajería
ga_ie: seirbhís cúiréireachta
he_il: שירות מסנג'ר
it: Servizio di corriere
nl: Koeriersdienst
pl: Usługa kurierska
ro: Serviciu de mesagerie
ru: Курьерская доставка
tr: Kurye hizmeti
uk: Кур'єрська служба

# pha_search_txt_filter_open
source: Open now
ar: مفتوح حديثًا
bg: В момента отворен
cs: Momentálně otevřeno
da: I øjeblikket åben
de: Aktuell geöffnet
es: Abierto ahora
ga_ie: Oscail anois
he_il: כרגע פתוח
it: Attualmente aperto
nl: Momenteel geopend
pl: Otwarta teraz
ro: Momentan deschis
ru: Сейчас открыто
tr: Şu anda açık
uk: Наразі відчинено

# pha_search_txt_filter_ready
source: Ready for the e-prescription
ar: جاهز للوصفة الإلكترونية
bg: Готови за електронната рецепта
cs: Připraveno na e-recept
da: Klar til e-recepten
de: Bereit für das E-Rezept
es: Listo para la receta electrónica
ga_ie: Réidh le haghaidh an r-oideas
he_il: מוכן למרשם האלקטרוני
it: Pronti per la prescrizione elettronica
nl: Klaar voor het e-recept
pl: Gotowa(y) na E-receptę
ro: Gata pentru e-rețetă
ru: Поддерживает работу с E-Rezept
tr: E-reçete için hazır
uk: Готові до E-Rezept

# pha_search_txt_filter_shipment
source: Mail order
ar: الإرسال
bg: Пратка
cs: náklad
da: Forsendelse
de: Versand
es: Pedido por correo
ga_ie: Ordú poist
he_il: מִשׁלוֹחַ
it: Spedizione
nl: Verzending
pl: Wysyłka
ro: Expediere
ru: Отправка
tr: Kargo
uk: Розсилання

# pha_search_txt_hint_start_search
source: Start the search by tapping Open on the keypad
ar: ابدأ البحث بالنقر فوق زر افتح على لوحة المفاتيح
bg: Започнете търсенето, като докоснете Отваряне на клавиатурата
cs: Spusťte vyhledávání klepnutím na Otevřít na klávesnici
da: Start søgningen ved at trykke på Åbn på tastaturet
de: Starten Sie die Suche durch Tippen auf Öffnen auf der Tastatur
es: Comience la búsqueda tocando Abrir en el teclado
ga_ie: Tosaigh an cuardach le cnagadh ar Oscail ar an eochaircheap
he_il: התחל את החיפוש על ידי הקשה על פתח במקלדת
it: Avvia la ricerca toccando Apri sulla tastiera
nl: Start de zoekopdracht door op Openen op het toetsenbord te tikken
pl: Rozpocznij wyszukiwanie, dotykając przycisku Otwórz na klawiaturze
ro: Începeți căutarea atingând Deschide de pe tastatură
ru: Начните поиск, нажав кнопку "Открыть" на клавиатуре
tr: Klavyede Aç seçeneğine dokunarak aramayı başlatın
uk: Почніть пошук, натиснувши Відкрити на клавіатурі

# pha_search_txt_history_title
source: Last searched
ar: البحث الأخير
bg: Последно търсено
cs: Naposledy hledané
da: Sidst søgt
de: Zuletzt gesucht
es: Última búsqueda
ga_ie: Cuardaíodh an uair dheireanach
he_il: חיפוש אחרון
it: Ultima ricerca
nl: Laatst gezocht
pl: Ostatnio wyszukiwane
ro: Ultima căutare
ru: Последний поиск
tr: Son aranan
uk: Останній пошук

# pha_search_txt_local_pharm_err_not_found
source: Pharmacy not found
ar: الصيدلية غير موجودة
bg: Аптеката не е намерена
cs: Lékárna nenalezena
da: Apoteket ikke fundet
de: Apotheke nicht gefunden
es: Farmacia no encontrada
ga_ie: Ní bhfuarthas an chógaslann
he_il: בית מרקחת לא נמצא
it: Farmacia non trovata
nl: Apotheek niet gevonden
pl: Nie znaleziono apteki
ro: Farmacia nu a fost găsită
ru: Аптека не найдена
tr: Eczane bulunamadı
uk: Аптека не знайдена

# pha_search_txt_local_pharm_err_not_found_recovery
source: Please add again via pharmacy search.
ar: الرجاء الإضافة مرة أخرى عن طريق البحث في الصيدلية.
bg: Моля, добавете отново чрез търсене в аптека.
cs: Přidejte znovu pomocí vyhledávání lékáren.
da: Tilføj venligst igen via apotekssøgning.
de: Bitte erneut über Apothekensuche hinzufügen.
es: Por favor agregue nuevamente a través de la búsqueda de farmacia.
ga_ie: Cuir leis arís é trí chuardach cógaisíochta.
he_il: אנא הוסף שוב באמצעות חיפוש בית מרקחת.
it: Si prega di aggiungere di nuovo tramite la ricerca in farmacia.
nl: Voeg opnieuw toe via de apotheekzoekfunctie.
pl: Proszę dodać ponownie poprzez wyszukiwarkę aptek.
ro: Vă rugăm să adăugați din nou prin căutarea în farmacii.
ru: Пожалуйста, добавьте еще раз через поиск аптек.
tr: Lütfen eczane araması yoluyla tekrar ekleyin.
uk: Будь ласка, додайте знову через пошук аптек.

# pha_search_txt_local_pharm_title
source: My pharmacies
ar: صيدلياتي
bg: Моите аптеки
cs: Moje lékárny
da: Mine apoteker
de: Meine Apotheken
es: Mis farmacias
ga_ie: Mo chógaslanna
he_il: בתי המרקחת שלי
it: Le mie farmacie
nl: Mijn apotheken
pl: Moje apteki
ro: Farmaciile mele
ru: Мои аптеки
tr: Eczanelerim
uk: Мої аптеки

# pha_search_txt_location_alert_message
source: Share your location to find pharmacies near you.
ar: اذكر مكانك لكي تجد الصيدليات الموجودة بالقرب منك.
bg: Споделете местоположението си, за да намерите аптеки близо до вас.
cs: Sdílejte svou polohu, abyste našli lékárny ve svém okolí.
da: Del din placering for at finde apoteker i nærheden af ​​dig.
de: Geben Sie Ihren Standort frei, um Apotheken in Ihrer Nähe zu finden.
es: Comparte tu ubicación para encontrar farmacias cerca de ti.
ga_ie: Roinn do shuíomh chun teacht ar chógaslanna in aice leat.
he_il: שתף את מיקומך כדי למצוא בתי מרקחת בקרבת מקום.
it: Condividi la tua posizione per trovare le farmacie vicino a te.
nl: Deel uw locatie om apotheken bij u in de buurt te vinden.
pl: Podaj swoją lokalizację, aby znaleźć apteki w pobliżu.
ro: Distribuiți locația dvs. pentru a găsi farmacii din apropiere.
ru: Разрешите определить ваше местоположение для поиска ближайших аптек.
tr: Yakınınızdaki eczaneleri bulmak için konumunuzu paylaşın.
uk: Поділіться своїм місцем розташування, щоб знайти аптеки поблизу.

# pha_search_txt_location_alert_title
source: Share location
ar: إتاحة المقر
bg: Споделяне на местоположение
cs: Sdílejte polohu
da: Del placering
de: Standort freigeben
es: Compartir ubicación
ga_ie: Comhroinn suíomh
he_il: שתף מיקום
it: Condividi posizione
nl: Deel locatie
pl: Podaj lokalizację
ro: Distribuie locatia
ru: Разрешить определение местоположения
tr: Konumu paylaş
uk: Поділитися місцем розташування

# pha_search_txt_location_hint_message
source: Share your location and find pharmacies in your area
ar: حدد موقعك وابحث عن الصيدليات في منطقتك
bg: Споделете местоположение и намерете аптеки във вашия район
cs: Sdílejte polohu a najděte lékárny ve vaší oblasti
da: Del placering og find apoteker i dit område
de: Standort freigeben und Apotheken in Ihrer Umgebung finden
es: Comparte tu ubicación y encuentra farmacias en tu zona
ga_ie: Roinn do shuíomh agus aimsigh cógaslanna i do cheantar
he_il: שתף מיקום ומצא בתי מרקחת באזור שלך
it: Condividi la posizione e trova le farmacie nella tua zona
nl: Deel locatie en vind apotheken bij u in de buurt
pl: Zatwierdź lokalizację i znajdź aptekę w okolicy
ro: Partajați locația și găsiți farmacii din zona dvs
ru: Разрешите определение местоположения и находите аптеки поблизости от вас
tr: Konumunuzu paylaşın ve bölgenizdeki eczaneleri bulun
uk: Поділіться місцем розташування та знайдіть аптеки у вашому регіоні

# pha_search_txt_location_hint_title
source: Find pharmacies easily
ar: البحث عن الصيدليات بسهولة
bg: Лесно намиране на аптеки
cs: Snadno najdete lékárny
da: Find nemt apoteker
de: Leicht Apotheken finden
es: Encuentra farmacias fácilmente
ga_ie: Faigh cógaslanna go héasca
he_il: מצא בקלות בתי מרקחת
it: Trova facilmente le farmacie
nl: Vind gemakkelijk apotheken
pl: Znajdź wygodnie aptekę
ro: Găsiți cu ușurință farmacii
ru: Удобный поиск аптек
tr: Eczaneleri kolayca bulun
uk: Легкий пошук аптек

# pha_search_txt_min_search_chars
source: Please start your search with at least three letters.
ar: يُرجى بدء البحث بثلاثة أحرف على الأقل.
bg: Моля, започнете търсенето си с поне три букви.
cs: Začněte vyhledávání alespoň třemi písmeny.
da: Start venligst din søgning med mindst tre bogstaver.
de: Bitte beginnen Sie Ihre Suche mit mindestens drei Buchstaben.
es: Por favor comience su búsqueda con al menos tres letras.
ga_ie: Cuir tús le do chuardach le trí litir ar a laghad.
he_il: התחל את החיפוש עם שלוש אותיות לפחות.
it: Per favore inizia la ricerca con almeno tre lettere.
nl: Begin uw zoekopdracht met minimaal drie letters.
pl: Rozpocznij wyszukiwanie od co najmniej trzech liter.
ro: Vă rugăm să începeți căutarea cu cel puțin trei litere.
ru: Начните поиск как минимум с трех букв.
tr: Lütfen aramaya en az üç harfle başlayın.
uk: Починайте пошук принаймні з трьох літер.

# pha_search_txt_no_results
source: We couldn't find any results with this search term.
ar: لم نتمكن من العثور على أي نتائج بكلمة البحث هذه.
bg: Не можахме да намерим резултати за тази дума за търсене.
cs: Pro tento hledaný výraz jsme nenašli žádné výsledky.
da: Vi kunne ikke finde nogen resultater for denne søgeterm.
de: Unter diesem Suchbegriff konnten wir keine Ergebnisse finden.
es: No pudimos encontrar ningún resultado con este término de búsqueda.
ga_ie: Níorbh fhéidir linn aon toradh a aimsiú leis an téarma cuardaigh seo.
he_il: לא הצלחנו למצוא תוצאות עבור מונח חיפוש זה.
it: Non siamo riusciti a trovare alcun risultato per questo termine di ricerca.
nl: We konden geen resultaten vinden voor deze zoekterm.
pl: To słowo kluczowe nie dało żadnych wyników.
ro: Nu am găsit niciun rezultat pentru acest termen de căutare.
ru: По данному поисковому запросу результаты не найдены.
tr: Bu arama terimi ile herhangi bir sonuç bulamadık.
uk: За цим словом пошуку не знайдено жодних результатів.

# pha_search_txt_no_results_title
source: No results
ar: لا توجد نتائج
bg: Няма резултати
cs: Žádné výsledky
da: Ingen resultater
de: Keine Ergebnisse
es: No hay resultados
ga_ie: Gan torthaí
he_il: אין תוצאות
it: Nessun risultato
nl: Geen resultaten
pl: Brak wyników
ro: Fara rezultate
ru: Результаты не найдены
tr: Sonuç yok
uk: Немає результатів

# pha_search_txt_open_until
source: Open until
ar: مفتوح حتى الساعة
bg: Отворете до
cs: Otevřeno do
da: Åbent til kl
de: Geöffnet bis
es: Abierto hasta
ga_ie: Oscail go dtí
he_il: פתוח עד
it: Aperto fino al
nl: Geopend tot
pl: Otwarte do
ro: Deschis până la
ru: Открыто до
tr: Şu saate kadar açık:
uk: Відчинено до

# pha_search_txt_opens_at
source: Opens at
ar: يفتح الساعة
bg: Отваря в
cs: Otevírá v
da: Åbner kl
de: Öffnet um
es: Abre en
ga_ie: Osclaítear ag
he_il: נפתח ב
it: Apre alle
nl: Opent om
pl: Otwarte od
ro: Se deschide la
ru: Откроется в
tr: Şu saatte açılır:
uk: Відчиняється о

# pha_search_txt_progress_locating
source: Determining device location...
ar: يتم تحديد موقع الجهاز...
bg: Местоположението на устройството е определено...
cs: Umístění zařízení je určeno...
da: Enhedens placering bestemmes...
de: Gerätestandort wird bestimmt...
es: Determinar la ubicación del dispositivo...
ga_ie: Ag cinneadh suíomh an ghléis...
he_il: מיקום המכשיר נקבע...
it: La posizione del dispositivo è determinata...
nl: Apparaatlocatie wordt bepaald...
pl: Określanie lokalizacji urządzenia w toku...
ro: Locația dispozitivului este determinată...
ru: Определение местоположения устройства...
tr: Cihaz konumu belirleniyor...
uk: Триває визначення геолокації пристрою...

# pha_search_txt_progress_search
source: Searching...
ar: جارِ البحث...
bg: Търсенето продължава...
cs: Pátrání probíhá...
da: Søgning er i gang...
de: Suche läuft...
es: Búsqueda...
ga_ie: Ag cuardach...
he_il: החיפוש נמשך...
it: La ricerca è in corso...
nl: Zoeken is gaande...
pl: Wyszukiwanie w toku...
ro: Căutarea este în curs...
ru: Идет поиск...
tr: Arama devam ediyor...
uk: Пошук триває...

# pha_search_txt_quick_filter_delivery
source: courier service
ar: خدمة المراسلة
bg: Messenger услуга
cs: Kurýrní služba
da: Kurertjeneste
de: Botendienst
es: servicio de mensajería
ga_ie: seirbhís cúiréireachta
he_il: שירות מסנג'ר
it: Servizio di corriere
nl: Koeriersdienst
pl: Usługa kurierska
ro: Serviciu de mesagerie
ru: Курьерская доставка
tr: Kurye hizmeti
uk: Кур'єрська служба

# pha_search_txt_quick_filter_nearby_and_open
source: Currently open and near me
ar: حاليا مفتوحة وقريبة مني
bg: В момента отворен и близо до мен
cs: Momentálně otevřené a blízko mě
da: I øjeblikket åben og i nærheden af ​​mig
de: Aktuell geöffnet und in meiner Nähe
es: Actualmente abierto y cerca de mí
ga_ie: Faoi láthair oscailte agus in aice liom
he_il: כרגע פתוח וקרוב אליי
it: Attualmente aperto e vicino a me
nl: Momenteel open en bij mij in de buurt
pl: Obecnie otwarte i blisko mnie
ro: Momentan deschis și lângă mine
ru: Сейчас открыто и рядом со мной
tr: Şu anda açık ve yakınımda
uk: Наразі відкрито і біля мене

# pha_search_txt_quick_filter_open_filters
source: Filter by ...
ar: مصنف بواسطة ...
bg: Филтриране по...
cs: Filtrovat podle ...
da: Sorter efter ...
de: Filtern nach ...
es: Filtrar por...
ga_ie: Scag de réir ...
he_il: סינון לפי...
it: Filtra per...
nl: Filteren op ...
pl: Filtruj według ...
ro: Filtreaza dupa ...
ru: Сортировать по ...
tr: Tarafından filtre ...
uk: Фільтрувати за...

# pha_search_txt_quick_filter_section_title
source: Filters
ar: الفلتر
bg: филтър
cs: filtr
da: filter
de: Filter
es: Filtros
ga_ie: Scagairí
he_il: לְסַנֵן
it: filtro
nl: filter
pl: Filtr
ro: filtru
ru: Фильтр
tr: Filtre
uk: Фільтр

# pha_search_txt_quick_filter_shipment
source: Mail order
ar: الإرسال
bg: Пратка
cs: náklad
da: Forsendelse
de: Versand
es: Pedido por correo
ga_ie: Ordú poist
he_il: מִשׁלוֹחַ
it: Spedizione
nl: Verzending
pl: Wysyłka
ro: Expediere
ru: Отправка
tr: Kargo
uk: Розсилання

# pha_search_txt_search_hint
source: Search
ar: البحث بالاسم أو العنوان
bg: Търсене
cs: Hledat
da: Søge
de: Suchen
es: Buscar
ga_ie: Cuardach
he_il: לְחַפֵּשׂ
it: Cercare
nl: Zoeken
pl: Szukaj według nazwy lub adresu
ro: Căuta
ru: Поиск по имени или адресу
tr: Aramak
uk: шукати

# pha_search_txt_title
source: Select pharmacy
ar: اختر الصيدلية
bg: Изберете аптека
cs: Vyberte lékárnu
da: Vælg apotek
de: Apotheke wählen
es: Seleccionar farmacia
ga_ie: Roghnaigh cógaslann
he_il: בחר בית מרקחת
it: Scegli la farmacia
nl: Kies apotheek
pl: Wybierz aptekę
ro: Alege farmacie
ru: Выбрать аптеку
tr: Eczane seç
uk: Вибрати аптеку

# pha_success_redeem_title
source: Done! 🎉
ar: تم بنجاح! 🎉
bg: Свършен! 🎉
cs: Hotovo! 🎉
da: Færdig! 🎉
de: Geschafft! 🎉
es: ¡Listo! 🎉
ga_ie: Déanta! 🎉
he_il: בוצע! 🎉
it: Fatto! 🎉
nl: Klaar! 🎉
pl: Gotowe! 🎉
ro: Terminat! 🎉
ru: Готово! 🎉
tr: Tamamlandı! 🎉
uk: Готово! 🎉

# pro_btn_selection_close
source: Done
ar: تم
bg: Готов
cs: Připraveno
da: Parat
de: Fertig
es: Hecho
ga_ie: Déanta
he_il: מוּכָן
it: Pronto
nl: Klaar
pl: Gotowe
ro: Gata
ru: Готово
tr: Hazır
uk: Готово

# pro_btn_selection_edit
source: Edit profiles
ar: معالجة الصفحات الشخصية
bg: Редактиране на профили
cs: Upravit profily
da: Rediger profiler
de: Profile bearbeiten
es: Editar perfiles
ga_ie: Cuir próifílí in eagar
he_il: ערוך פרופילים
it: Modifica profili
nl: Profielen bewerken
pl: Edytuj profile
ro: Editați profiluri
ru: Редактирование профилей
tr: Profilleri düzenle
uk: Редагувати профілі

# pro_txt_selection_profile_not_connected
source: Not logged in
ar: لم يتم تسجيل الدخول
bg: Не сте влезли в системата
cs: Nepřihlášen
da: Ikke logget ind
de: Nicht angemeldet
es: No ha iniciado sesión
ga_ie: Gan logáil isteach
he_il: לא מחובר
it: Accesso non effettuato
nl: Niet ingelogd
pl: Nie zalogowano
ro: Neconectat
ru: Вход не выполнен
tr: Oturum açılmadı
uk: Не в системі

# pro_txt_selection_title
source: Select profile
ar: اختر الصفحة الشخصية
bg: Изберете профил
cs: Vyberte profil
da: Vælg profil
de: Profil wählen
es: Seleccionar perfil
ga_ie: Roghnaigh próifíl
he_il: בחר פרופיל
it: Seleziona profilo
nl: Kies een profiel
pl: Wybierz profil
ro: Selectați profilul
ru: Выбрать профиль
tr: Profil seç
uk: Вибрати профіль

# profile_txt_baby
source: child
ar: طفل
bg: дете
cs: dítě
da: barn
de: Kind
es: niño
ga_ie: leanbh
he_il: יֶלֶד
it: bambino
nl: kind
pl: dziecko
ro: copil
ru: ребенок
tr: çocuk
uk: дитина

# profile_txt_blind_man
source: Blind man
ar: رجل اعمى
bg: Сляп човек
cs: Slepec
da: Blind mand
de: Blinder mann
es: Ciego
ga_ie: Fear dall
he_il: איש עיוור
it: Uomo cieco
nl: Blinde man
pl: Ślepiec
ro: Orb
ru: Слепой
tr: Kör adam
uk: Сліпий
