Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# kbv_code_dosage_form_gel
source: Gel
ar: جل
bg: гел
ga_ie: Glóthach
he_il: לְהַגלִיד
pl: Żel
ru: Гель
tr: Jel
uk: Гель

# kbv_code_dosage_form_gli
source: Gas and solvent for the preparation of an injection/infusion dispersion
ar: غاز ومذيب لصنع مركز لإنتاج محلول للحقن أو للحقن الوريدي
bg: Газ и разтворител за приготвяне на инжекционна/инфузионна дисперсия
cs: Plyn a rozpouštědlo pro přípravu injekční/infuzní disperze
da: Gas og opløsningsmiddel til fremstilling af en injektions-/infusionsdispersion
de: Gas und Lösungsmittel zur Herstellung einer Injektions-/Infusionsdispersion
es: Gas y disolvente para la preparación de una dispersión inyectable/infusional.
ga_ie: Gás agus tuaslagóir chun instealladh/scaipeadh insileadh a ullmhú
he_il: גז וממס להכנת פיזור הזרקה/עירוי
it: Gas e solvente per la preparazione di una dispersione per iniezione/infusione
nl: Gas en oplosmiddel voor de bereiding van een injectie-/infusiedispersie
pl: Gaz i rozpuszczalnik do sporządzania dyspersji do wstrzykiwań/infuzji
ro: Gaz și solvent pentru prepararea unei dispersii pentru injecție/perfuzie
ru: Газ и растворитель для приготовления инъекционной / инфузионной дисперсии
tr: Enjeksiyon/infüzyon çözeltisi için gaz ve solvent
uk: Газ та розчинник для приготування дисперсії для ін'єкцій/інфузійної

# kbv_code_dosage_form_glo
source: Globules
ar: كُرَيّات
bg: Глобули
cs: Globule
da: Kugler
de: Globuli
es: Glóbulos
he_il: כדוריות
it: Globuli
nl: Globulen
pl: Globulki
ro: Globuli
ru: Шарики
tr: Globuli
uk: Глобули

# kbv_code_dosage_form_gmr
source: Enteric-resistant granules
ar: حبيبات معوية مقاومة لعصارة المعدة
bg: Гранули с ентерично покритие
cs: Enterosolventní granule
da: Enterisk belagt granulat
de: Magensaftresistentes Granulat
es: Gránulos resistentes a los entéricos
ga_ie: Gráinníní enteric-resistant
he_il: גרגירים מצופים אנטרי
it: Granuli a rivestimento enterico
nl: Enterisch gecoate korrels
pl: Granulat dojelitowy
ro: Granule acoperite enteric
ru: Кишечнорастворимые гранулы
tr: Mide suyuna dayanıklı granüller
uk: Кишковорозчинні гранули

# kbv_code_dosage_form_gpa
source: Gel plate
ar: لوح جيل
bg: Гел плоча
cs: Gelová deska
da: Gelplade
de: Gelplatte
es: Placa de gel
ga_ie: Pláta glóthach
he_il: צלחת ג'ל
it: Piastra in gel
nl: Gelplaat
pl: Płytka żelowa
ro: Placa cu gel
ru: Гелевая пластина
tr: Jel plaka
uk: Гелева пластина

# kbv_code_dosage_form_gra
source: Granules
ar: حُبَيْبَات
bg: гранули
cs: granule
da: granulat
de: Granulat
es: Granulados
ga_ie: Gráinníní
he_il: גרגירים
it: granuli
nl: korrels
pl: Granulat
ro: granule
ru: Гранулы
tr: Granül
uk: Гранули

# kbv_code_dosage_form_gse
source: Granules for the preparation of an oral suspension
ar: قرص لإنتاج معلق للتناول عن طريق الفم
bg: Гранули за перорална суспензия
cs: Granule pro perorální suspenzi
da: Granulat til oral suspension
de: Granulat zur Herstellung einer Suspension zum Einnehmen
es: Granulado para la preparación de una suspensión oral.
ga_ie: Gráinníní le haghaidh fionraí ó bhéal a ullmhú
he_il: גרגירים לתרחיף פומי
it: Granuli per sospensione orale
nl: Korrels voor orale suspensie
pl: Granulat do sporządzania zawiesiny doustnej
ro: Granule pentru suspensie orală
ru: Гранулы для приготовления пероральной суспензии
tr: Oral süspansiyon için granül
uk: Гранули для приготування пероральної суспензії

# kbv_code_dosage_form_gul
source: Gargling solution
ar: محلول الغرغرة
bg: Разтвор за гаргара
cs: Kloktadlo roztok
da: Gurgle løsning
de: Gurgellösung
es: Solución para hacer gárgaras
ga_ie: Réiteach gargling
he_il: פתרון לגרגר
it: Soluzione per gargarismi
nl: Gorgel oplossing
pl: Roztwór do płukania jamy ustnej
ro: Soluție de gargară
ru: Раствор для полоскания
tr: Gargara çözeltisi
uk: Розчин для полоскання горла

# kbv_code_dosage_form_has
source: Glove
ar: قفاز
bg: Ръкавица
cs: Rukavice
da: Handske
de: Handschuh
es: Guante
ga_ie: Láimhe
he_il: כְּפָפָה
it: Guanto
nl: Handschoen
pl: Rękawica
ro: Mănușă
ru: Перчатка
tr: Eldiven
uk: Рукавичка

# kbv_code_dosage_form_hkm
source: Enteric-resistant hard capsules
ar: كبسولات صلبة مقاومة لعصارة المعدة
bg: Твърди капсули с ентерично покритие
cs: Enterosolventní tvrdé tobolky
da: Enterisk overtrukne hårde kapsler
de: Magensaftresistente Hartkapseln
es: Cápsulas duras resistentes a los antibióticos
ga_ie: Capsúil crua enteric-resistant
he_il: קפסולות קשות בציפוי אנטרי
it: Capsule rigide con rivestimento enterico
nl: Maagsapresistente harde capsules
pl: Kapsułki twarde dojelitowe
ro: Capsule cu acoperire enterică
ru: Твердые кишечнорастворимые капсулы
tr: Mide suyuna dayanıklı sert kapsüller
uk: Кишковорозчинні тверді капсули

# kbv_code_dosage_form_hkp
source: Hard capsules
ar: كبسولات صلبة
bg: Твърди капсули
cs: Tvrdé tobolky
da: Hårde kapsler
de: Hartkapseln
es: Cápsulas duras
ga_ie: Capsúil crua
he_il: קפסולות קשות
it: Capsule rigide
nl: Harde capsules
pl: Kapsułki twarde
ro: Capsule dure
ru: Твердые капсулы
tr: Sert kapsüller
uk: Тверді капсули

# kbv_code_dosage_form_hpi
source: Hard capsules with powder for inhalation
ar: كبسولات صلبة مع مسحوق للاستنشاق
bg: Твърди капсули с прах за инхалация
cs: Tvrdé tobolky s práškem k inhalaci
da: Hårde kapsler med pulver til inhalation
de: Hartkapseln mit Pulver zur Inhalation
es: Cápsulas duras con polvo para inhalación.
ga_ie: Capsúil crua le púdar le haghaidh ionanálú
he_il: כמוסות קשות עם אבקה לשאיפה
it: Capsule rigide con polvere per inalazione
nl: Harde capsules met poeder voor inhalatie
pl: Kapsułki twarde z proszkiem do inhalacji
ro: Capsule cu pulbere pentru inhalare
ru: Твердые капсулы с порошком для ингаляций
tr: İnhalasyon için toz içeren sert kapsüller
uk: Тверді капсули з порошком для інгаляцій

# kbv_code_dosage_form_hvw
source: Modified-release hard capsules
ar: كبسولات صلبة معدلة الإطلاق
bg: Твърди капсули с модифицирано освобождаване на активната съставка
cs: Tvrdé tobolky s modifikovaným uvolňováním účinné látky
da: Hårde kapsler med modificeret frigivelse af aktiv ingrediens
de: Hartkapseln mit veränderter Wirkstofffreisetzung
es: Cápsulas duras de liberación modificada
ga_ie: Capsúil crua mionathraithe
he_il: קפסולות קשות עם שחרור מרכיב פעיל שונה
it: Capsule rigide con rilascio modificato di principio attivo
nl: Harde capsules met aangepaste afgifte van actieve ingrediënten
pl: Kapsułki twarde o zmodyfikowanym uwalnianiu składnika aktywnego
ro: Capsule cu eliberare modificată de ingredient activ
ru: Твердые капсулы с модифицированным высвобождением активного вещества
tr: Değiştirilmiş ilaç salınımlı sert kapsüller
uk: Тверді капсули з модифікованим вивільненням активної речовини

# kbv_code_dosage_form_ifa
source: Infusion ampoules
ar: أمبولات التسريب
bg: Инфузионни ампули
cs: Infuzní ampule
da: Infusions ampuller
de: Infusionsampullen
es: Ampollas de infusión
ga_ie: Ampaill insileadh
he_il: אמפולות עירוי
it: Fiale per infusione
nl: Infuusampullen
pl: Ampułki do infuzji
ro: Fiole de perfuzie
ru: Ампулы для инфузий
tr: Ampul infüzyon
uk: Інфузійні ампули

# kbv_code_dosage_form_ifb
source: Infusion bag
ar: كيس التسريب بالحقن الوريدي
bg: IV чанта
cs: IV vak
da: IV pose
de: Infusionsbeutel
es: Bolsa de infusión
ga_ie: Mála insileadh
he_il: שקית IV
it: Borsa per flebo
nl: IV-zak
pl: Worki infuzyjne
ro: pungă IV
ru: Инфузионный пакет
tr: İnfüzyon torbası
uk: Інфузійні контейнери

# kbv_code_dosage_form_ifd
source: Infusion dispersion
ar: موزع الحقن الوريدي
bg: Инфузионна дисперсия
cs: Infuzní disperze
da: Infusionsdispersion
de: Infusionsdispersion
es: Dispersión por infusión
ga_ie: Scaipeadh insileadh
he_il: פיזור עירוי
it: Dispersione dell'infusione
nl: Infusie-dispersie
pl: Dyspersja do infuzji
ro: Dispersie infuzie
ru: Дисперсия для инфузий
tr: İnfüzyon dispersiyonu
uk: Дисперсія для інфузій

# kbv_code_dosage_form_ife
source: Solution for injection in a pre-filled syringe
ar: محلول للحقن في حقنة جاهزة
bg: Инжекционен разтвор в предварително напълнена спринцовка
cs: Injekční roztok v předplněné injekční stříkačce
da: Injektionsvæske, opløsning i en fyldt sprøjte
de: Injektionslösung in einer Fertigspritze
es: Solución inyectable en jeringa precargada
ga_ie: Réiteach le haghaidh instealladh i steallaire réamh-líonta
he_il: תמיסה להזרקה במזרק מלא מראש
it: Soluzione iniettabile in una siringa preriempita
nl: Oplossing voor injectie in een voorgevulde spuit
pl: Roztwór do wstrzykiwań w ampułkostrzykawce
ro: Soluție injectabilă într-o seringă preumplută
ru: Раствор для инъекций в готовом шприце
tr: Kullanıma hazır şırıngada enjeksiyon çözeltisi
uk: Ін'єкційний розчин у шприці-ручці

# kbv_code_dosage_form_iff
source: Infusion bottles
ar: زجاجات الحقن الوريدي
bg: Бутилки за инфузия
cs: Infuzní lahve
da: Infusionsflasker
de: Infusionsflaschen
es: Botellas de infusión
ga_ie: Buidéil insileadh
he_il: בקבוקי עירוי
it: Bottiglie per infusione
nl: Infusieflessen
pl: Butelki do infuzji
ro: Sticle de infuzie
ru: Флаконы для инфузий
tr: İnfüzyon şişeleri
uk: Флакони для інфузії

# kbv_code_dosage_form_ifk
source: Infusion solution concentrate
ar: مركز محلول الحقن الوريدي
bg: Концентрат на инфузионен разтвор
cs: Koncentrát infuzního roztoku
da: Infusionsopløsningskoncentrat
de: Infusionslösungskonzentrat
es: Concentrado de solución para infusión
ga_ie: Dírigh réiteach insileadh
he_il: תרכיז תמיסת עירוי
it: Soluzione concentrata per infusione
nl: Concentraat voor infusieoplossing
pl: Koncentrat roztworu do infuzji
ro: Soluție perfuzabilă concentrată
ru: Концентрат инфузионного раствора
tr: İnfüzyon çözelti konsantresi
uk: Концентрат для інфузійного розчину

# kbv_code_dosage_form_ifl
source: Injection bottles
ar: زجاجات الحقن
bg: Инжекционни бутилки
cs: Injekční lahvičky
da: Injektionsflasker
de: Injektions-Flaschen
es: Botellas de inyección
ga_ie: Buidéil insteallta
he_il: בקבוקי הזרקה
it: Bottiglie per iniezione
nl: Injectieflessen
pl: Butelki do wstrzykiwań
ro: Sticle de injectie
ru: Флаконы для инъекций
tr: Enjeksiyon şişeleri
uk: Флакони для ін’єкцій

# kbv_code_dosage_form_ifs
source: Infusion set
ar: مقعد الحقن الوريدي
bg: Комплект за вливане
cs: Infuzní set
da: Infusionssæt
de: Infusionsset
es: Equipo de infusión
ga_ie: Sraith insileadh
he_il: סט עירוי
it: Set per infusione
nl: Infusieset
pl: Zestaw do infuzji
ro: Set de infuzie
ru: Набор для инфузий
tr: İnfüzyon seti
uk: Інфузійний набір

# kbv_code_dosage_form_iha
source: Inhalation ampoules
ar: أمبولات للاستنشاق
bg: Ампули за инхалация
cs: Inhalační ampule
da: Inhalationsampuller
de: Inhalations-Ampullen
es: Ampollas de inhalación
ga_ie: Ampaill ionanálú
he_il: אמפולות אינהלציה
it: Fiale per inalazione
nl: Inhalatie ampullen
pl: Ampułki do inhalacji
ro: Fiole pentru inhalare
ru: Ампулы для ингаляций
tr: İnhalasyon ampulleri
uk: Ампули для інгаляцій

# kbv_code_dosage_form_ihp
source: Inhalation powder
ar: مسحوق للاستنشاق
bg: Прах за инхалация
cs: Inhalační prášek
da: Inhalationspulver
de: Inhalations-Pulver
es: Polvo para inhalación
ga_ie: Púdar ionanálú
he_il: אבקת אינהלציה
it: Polvere per inalazione
nl: Inhalatiepoeder
pl: Proszek do inhalacji
ro: Pulbere pentru inhalare
ru: Порошок для ингаляций
tr: İnhalasyon tozu
uk: Порошок для інгаляції

# kbv_code_dosage_form_iie
source: Injection or infusion solution or oral solution
ar: محلول الحقن الوريدي والحقن أو محلول للتناول عن طريق الفم
bg: Инжекционен или инфузионен разтвор или перорален разтвор
cs: Injekční nebo infuzní roztok nebo perorální roztok
da: Opløsning til injektion eller infusion eller oral opløsning
de: Injektions- oder Infusionslösung oder Lösung zum Einnehmen
es: Solución inyectable o para infusión o solución oral.
ga_ie: Instealladh nó tuaslagán insileadh nó tuaslagán béil
he_il: תמיסה להזרקה או עירוי או תמיסה דרך הפה
it: Soluzione iniettabile o per infusione o soluzione orale
nl: Oplossing voor injectie of infusie of orale oplossing
pl: Roztwór do wstrzykiwań lub infuzji lub roztwór do podawania doustnego
ro: Soluție injectabilă sau perfuzabilă sau soluție orală
ru: Раствор для инъекций, инфузий или для приема внутрь
tr: Enjeksiyon veya infüzyon çözeltisi veya oral çözelti
uk: Розчин для ін’єкцій/інфузій або пероральний розчин

# kbv_code_dosage_form_iil
source: Solution for injection/infusion
ar: محلول الحقن والحقن الوريدي
bg: Инжекционен и инфузионен разтвор
cs: Injekční a infuzní roztok
da: Injektions- og infusionsopløsning
de: Injektions- Infusions-Lösung
es: Solución inyectable/infusión
ga_ie: Réiteach le haghaidh instealladh/insileadh
he_il: תמיסת הזרקה ועירוי
it: Soluzione per iniezione e infusione
nl: Injectie- en infusieoplossing
pl: Roztwór do wstrzykiwań i infuzji
ro: Soluție injectabilă și perfuzabilă
ru: Раствор для инъекций и инфузий
tr: Enjeksiyon infüzyon çözeltisi
uk: Розчин для ін’єкцій/інфузій

# kbv_code_dosage_form_iim
source: Solution for injection for intramuscular use
ar: محلول للحقن للاستخدام داخل المثانة
bg: Инжекционен разтвор за интрамускулно приложение
cs: Injekční roztok pro intramuskulární podání
da: Injektionsvæske til intramuskulær brug
de: Injektionslösung zur intramuskulären Anwendung
es: Solución inyectable para uso intramuscular.
ga_ie: Réiteach le haghaidh instealladh le húsáid ionmhatánach
he_il: תמיסת הזרקה לשימוש תוך שרירי
it: Soluzione iniettabile per uso intramuscolare
nl: Injectieoplossing voor intramusculair gebruik
pl: Roztwór do wstrzykiwań do podania domięśniowego
ro: Soluție injectabilă pentru uz intramuscular
ru: Раствор для внутримышечных инъекций
tr: Kas içi kullanım için enjeksiyon çözeltisi
uk: Розчин для внутрішньом'язових ін'єкційний

# kbv_code_dosage_form_ika
source: Inhalation capsules
ar: كبسولات للاستنشاق
bg: Капсули за инхалация
cs: Inhalační kapsle
da: Inhalationskapsler
de: Inhalations-Kapseln
es: Cápsulas de inhalación
ga_ie: Capsúil ionanálú
he_il: קפסולות אינהלציה
it: Capsule per inalazione
nl: Inhalatiecapsules
pl: Kapsułki do inhalacji
ro: Capsule pentru inhalare
ru: Капсулы для ингаляций
tr: İnhalasyon kapsülleri
uk: Капсули для інгаляцій

# kbv_code_dosage_form_ilo
source: Injection solution
ar: محلول للحقن
bg: Инжекционен разтвор
cs: Injekční roztok
da: Injektionsopløsning
de: Injektions-Lösung
es: Solución inyectable
ga_ie: Réiteach insteallta
he_il: תמיסת הזרקה
it: Soluzione di iniezione
nl: Injectie oplossing
pl: Roztwór do wstrzykiwań
ro: Soluție injectabilă
ru: Раствор для инъекций
tr: Enjeksiyon çözeltisi
uk: Розчин для ін'єкцій

# kbv_code_dosage_form_imp
source: Implant
ar: طُعْم
bg: Имплант
cs: Implantát
da: Implantat
de: Implantat
es: Implante
ga_ie: Ionchlannú
he_il: לִשְׁתוֹל
it: Impiantare
nl: Implantaat
ru: Имплантат
uk: Імплантат

# kbv_code_dosage_form_inf
source: Infusion solution
ar: محلول الحقن الوريدي
bg: Инфузионен разтвор
cs: Infuzní roztok
da: Infusionsopløsning
de: Infusionslösung
es: Solución de infusión
ga_ie: Tuaslagán insileadh
he_il: תמיסת עירוי
it: Soluzione per infusione
nl: Infusie oplossing
pl: Roztwór do infuzji
ro: Soluție perfuzabilă
ru: Раствор для инфузий
tr: İnfüzyon çözeltisi
uk: Розчин для інфузії

# kbv_code_dosage_form_inh
source: Inhalant
ar: مستحضر استنشاق
bg: Инхалатор
da: Inhalationsmiddel
de: Inhalat
es: Inhalador
he_il: חומר שאיפה
it: Inalante
nl: Inhaleermiddel
pl: Środek do inhalacji
ru: Ингалянт
uk: Інгалят

# kbv_code_dosage_form_ini
source: Injection and infusion bottles
ar: زجاجات الحقن والحقن الوريدي
bg: Бутилки за инжектиране на инфузия
cs: Injekční infuzní lahvičky
da: Injektionsflasker til infusion
de: Injektions- Infusions-Flaschen
es: Frascos para inyección e infusión
ga_ie: Instealladh agus buidéil insileadh
he_il: בקבוקי עירוי הזרקה
it: Flaconi per infusione ad iniezione
nl: Injectie-infuusflessen
pl: Butelki do wstrzykiwań i infuzji
ro: Sticle de perfuzie pentru injecție
ru: Флаконы для инъекций и инфузий
tr: Enjeksiyon ve infüzyon şişeleri
uk: Флакони для ін’єкцій/інфузій

# kbv_code_dosage_form_inl
source: Inhalation solution
ar: محلول للاستنشاق
bg: Разтвор за инхалация
cs: Inhalační roztok
da: Inhalationsopløsning
de: Inhalations-Lösung
es: Solución para inhalación
ga_ie: Tuaslagán ionanálú
he_il: תמיסת אינהלציה
it: Soluzione per inalazione
nl: Inhalatie oplossing
pl: Roztwór do inhalacji
ro: Soluție pentru inhalare
ru: Раствор для ингаляций
tr: İnhalasyon çözeltisi
uk: Розчин для інгаляцій

# kbv_code_dosage_form_ins
source: Instant tea
ar: شاى فوري
bg: Разтворим чай
cs: Instantní čaj
da: Instant te
de: Instant-Tee
es: Té instantáneo
ga_ie: Tae meandrach
he_il: תה נמס
it: Tè istantaneo
nl: Instant thee
pl: Herbata rozpuszczalna
ro: Ceai instant
ru: Растворимый чай
tr: Hazır çay
uk: Розчинний чай

# kbv_code_dosage_form_ist
source: Instillation
ar: تَقْطير
bg: Накапване
cs: Instilace
da: Inddrypning
es: Instilación
he_il: הַחדָרָה
it: Instillazione
nl: Instillatie
pl: Wlewka
ro: Instilare
ru: Инстилляция
tr: Damlatma
uk: Вкапування

# kbv_code_dosage_form_isu
source: Injection suspension
ar: معلق الحقن
bg: Инжекционна суспензия
cs: Vstřikovací suspenze
da: Injektionssuspension
de: Injektions-Suspension
es: Suspensión por inyección
ga_ie: Fionraí insteallta
he_il: השעיה הזרקה
it: Sospensione per iniezione
nl: Injectie-suspensie
pl: Zawiesina do wstrzykiwań
ro: Suspensie injectabilă
ru: Суспензия для инъекций
tr: Enjeksiyon süspansiyonu
uk: Ін’єкційна суспензія

# kbv_code_dosage_form_iup
source: Intrauterine device
ar: لولب منع حمل
bg: Вътрематочно устройство
cs: Nitroděložní tělísko
da: Intrauterin enhed
de: Intrauterinpessar
es: Dispositivo intrauterino
ga_ie: Gléas ionútarach
he_il: התקן תוך רחמי
it: Dispositivo intrauterino
nl: Spiraaltje
pl: Wkładka wewnątrzmaciczna
ro: Dispozitiv intrauterin
ru: Внутриматочная спираль
tr: Spiral
uk: Внутрішньоматковий песарій

# kbv_code_dosage_form_kan
source: Cannulas
ar: إبر حقن
bg: Канюли
cs: Kanyly
da: Kanyler
de: Kanülen
es: Cánulas
he_il: קנולות
it: Cannule
nl: Canules
pl: Kaniule
ro: Canule
ru: Канюли
tr: Kanüller
uk: Канюлі

# kbv_code_dosage_form_kap
source: Capsules
ar: كبسولات
bg: Капсули
cs: Kapsle
da: Kapsler
de: Kapseln
es: Cápsulas
ga_ie: Capsúil
he_il: קפסולות
it: Capsule
pl: Kapsułki
ro: Capsule
ru: Капсулы
tr: Kapsüller
uk: Капсули

# kbv_code_dosage_form_kat
source: Catheter
ar: قسطرة
bg: катетър
cs: katétr
da: kateter
de: Katheter
es: Catéter
he_il: קטטר
it: catetere
nl: katheter
pl: Cewnik
ro: cateter
ru: Катетер
tr: Kateter
uk: Катетер

# kbv_code_dosage_form_kda
source: Chews
ar: حبيبات للمضغ
bg: Дъвчете дражета
cs: Žvýkejte dražé
da: Tyg dragéer
de: Kaudragées
es: Masticables
ga_ie: coganta
he_il: ללעוס דראג'ים
it: Masticare confetti
nl: Kauw dragees
pl: Drażetki do żucia
ro: Mestecați drajeuri
ru: Жевательные драже
tr: Çiğneme drajeleri
uk: Жувальні драже

# kbv_code_dosage_form_keg
source: Cone
ar: مخروط
bg: конус
cs: kužel
da: kegle
de: Kegel
es: Cono
ga_ie: Cón
he_il: קוֹנוּס
it: cono
nl: kegel
pl: Czopki
ro: con
ru: Конус
tr: Koni
uk: Конус

# kbv_code_dosage_form_ker
source: Kernels
ar: حبات
bg: ядра
cs: jádra
da: kerner
de: Kerne
es: Granos
ga_ie: Eithne
he_il: ליבות
it: nuclei
nl: kernen
pl: Ziarna
ro: miezuri
ru: Ядра
tr: Çekirdek
uk: Зерна

# kbv_code_dosage_form_kgu
source: Chewing gum
ar: علكة
bg: дъвка
cs: žvýkačka
da: tyggegummi
de: Kaugummi
es: Goma de mascar
ga_ie: Guma coganta
he_il: מסטיק
it: gomma da masticare
nl: kauwgom
pl: Guma do żucia
ro: gumă de mestecat
ru: Жевательная резинка
tr: Sakız
uk: Жувальна гумка

# kbv_code_dosage_form_kid
source: Concentrate for the preparation of an infusion dispersion
ar: مركز لإنتاج محلول للحقن الوريدي
bg: Концентрат за производство на инфузионна дисперсия
cs: Koncentrát pro výrobu infuzní disperze
da: Koncentrat til fremstilling af en infusionsdispersion
de: Konzentrat zur Herstellung einer Infusionsdispersion
es: Concentrado para la preparación de una dispersión de infusión.
ga_ie: Dírigh chun scaipeadh insileadh a ullmhú
he_il: תרכיז לייצור פיזור עירוי
it: Concentrato per produrre una dispersione per infusione
nl: Concentraat voor het produceren van een infusiedispersie
pl: Koncentrat do sporządzania dyspersji do infuzji
ro: Concentrat pentru producerea unei dispersii de perfuzie
ru: Концентрат для приготовления инфузионной дисперсии
tr: İnfüzyon süspansiyonu için konsantre
uk: Концентрат для приготування інфузійної суспензії

# kbv_code_dosage_form_kii
source: Concentrate for the preparation of an injection or infusion solution
ar: مركز لإنتاج محلول للحقن أو الحقن الوريدي
bg: Концентрат за приготвяне на инжекционен или инфузионен разтвор
cs: Koncentrát pro přípravu injekčního nebo infuzního roztoku
da: Koncentrat til fremstilling af en opløsning til injektion eller infusion
de: Konzentrat zur Herstellung einer Injektions- oder Infusionslösung
es: Concentrado para la preparación de una solución inyectable o para infusión.
ga_ie: Dírigh chun instealladh nó tuaslagán insileadh a ullmhú
he_il: תרכיז להכנת תמיסה להזרקה או עירוי
it: Concentrato per preparare una soluzione iniettabile o per infusione
nl: Concentraat voor het bereiden van een oplossing voor injectie of infusie
pl: Koncentrat do sporządzania roztworu do wstrzykiwań lub infuzji
ro: Concentrat pentru prepararea unei soluții injectabile sau perfuzie
ru: Концентрат для приготовления раствора для инъекций или инфузий
tr: Enjeksiyon veya infüzyon çözeltisi için konsantre
uk: Концентрат для приготування ін'єкційного або інфузійного розчину

# kbv_code_dosage_form_kks
source: Infant suppositories
ar: أقماع للأطفال الصغار
bg: Супозитории за кърмачета
cs: Kojenecké čípky
da: Stikpiller til spædbørn
de: Kleinkinder-Suppositorien
es: Supositorios para bebés
ga_ie: Suppositories naíonán
he_il: נרות לתינוקות
it: Supposte infantili
nl: Zetpillen voor baby's
pl: Czopki dla małych dzieci
ro: Supozitoare pentru sugari
ru: Суппозитории для детей
tr: Küçük çocuk fitilleri
uk: Супозиторії для малюків

# kbv_code_dosage_form_kli
source: Enemas
ar: حقنة شرجيَة
bg: Клизми
cs: Klystýry
da: Lavementer
de: Klistiere
ga_ie: Éamhain
he_il: חוקנים
it: Clisteri
nl: Klysma's
pl: Lewatywy
ro: Clismele
ru: Клизма
tr: Lavman
uk: Клізми

# kbv_code_dosage_form_klt
source: Enema tablets
ar: أقراص حقنة شرجيَة
bg: Таблетки за клизма
cs: Tablety klystýru
da: Enema tabletter
de: Klistier-Tabletten
es: Pastillas para enema
ga_ie: Táibléad enema
he_il: טבליות חוקן
it: Compresse per clistere
nl: Klysma tabletten
pl: Tabletki do lewatywy
ro: Tablete pentru clismă
ru: Таблетки для клизмы
tr: Lavman tabletleri
uk: Таблетки для клізми

# kbv_code_dosage_form_kmp
source: Hard capsules with enteric-coated pellets
ar: كبسولات صلبة مع كريات مغلفة مقاومة لعصارة المعدة
bg: Твърди капсули с пелети с ентерично покритие
cs: Tvrdé tobolky s enterosolventními peletami
da: Hårde kapsler med enterisk coatede pellets
de: Hartkapseln mit magensaftresistent überzogenen Pellets
es: Cápsulas duras con pellets recubiertos entéricamente
ga_ie: Capsúil crua le millíní eintreach-brataithe
he_il: קפסולות קשות עם כדורים מצופים אנטרי
it: Capsule rigide con pellet a rivestimento enterico
nl: Harde capsules met maagsapresistente pellets
pl: Kapsułki twarde z peletkami powlekanymi dojelitowymi
ro: Capsule cu pelete acoperite enteric
ru: Твердые капсулы с пеллетами в кишечнорастворимой оболочке
tr: Mide suyuna dayanıklı kaplamalı peletli sert kapsüller
uk: Тверді капсули з кишковорозчинними гранулами

# kbv_code_dosage_form_kmr
source: Enteric-resistant capsules
ar: كبسولات مقاومة لعصارة المعدة
bg: Капсули с ентерично покритие
cs: Kapsle enterosolventně potažené
da: Kapsler enterisk overtrukket
de: Kapseln magensaftresistent
es: Cápsulas resistentes a los antibióticos
ga_ie: Capsúil eintreach-resistant
he_il: קפסולות בציפוי אנטרי
it: Capsule con rivestimento enterico
nl: Capsules met maagsapresistente coating
pl: Kapsułki dojelitowe
ro: Capsule acoperite enteric
ru: Кишечнорастворимые капсулы
tr: Mide suyuna dayanıklı kapsüller
uk: Кишковорозчинні капсули
