Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# prsc_dtl_dr_co_payment_yes_description
source: People with statutory insurance usually pay a maximum of 10 euros for prescription drugs. Higher fees may apply if a drug from a specific manufacturer is requested that is not covered by a discount contract with the health insurance company ("desired drug"). Children and young people under 18 are exempt from additional payments. If prescriptions are redeemed later than 28 days after they are issued, the costs must be borne in full by the patient. If medication expenses are high over the year, an exemption from co-payment can be requested from the health insurance company
ar: يجب على أولئك الذين لديهم تأمين صحي قانوني دفع مبلغ مشترك يصل إلى عشرة يورو للأدوية الموصوفة. يعتمد مبلغ الدفع المشترك على سعر الدواء الخاص بك. عليك أن تدفع ثمن الأدوية التي تقل تكلفتها عن 5 يورو بنفسك. بالنسبة للأدوية الأغلى ثمناً ، عليك أن تدفع عشرة بالمائة من السعر ، ولكن على الأقل 5 يورو ولا تزيد عن 10 يورو. يُعفى الأطفال والشباب الذين تقل أعمارهم عن 18 عامًا بشكل عام من المشاركة في الدفع. إذا تجاوزت تكاليف الأدوية السنوية الخاصة بك الحد المالي الخاص بك ، فيمكن إعفائك من الدفع المشترك. تحدث إلى شركة التأمين الصحي الخاصة بك حول هذا الموضوع.
bg: Задължително здравноосигурените трябва да доплащат до десет евро за лекарства с рецепта. Размерът на допълнителното плащане зависи от цената на вашето лекарство. Вие сами трябва да плащате за лекарства, които струват по-малко от 5 евро. За лекарства, които са по-скъпи, трябва да платите десет процента от цената, но най-малко 5 евро и максимум 10 евро. Децата и младежите под 18-годишна възраст обикновено са освободени от допълнително заплащане. Ако годишните ви разходи за лекарства надхвърлят финансовия ви лимит, можете да бъдете освободени от плащането на доплащане. Говорете с вашата здравноосигурителна компания за това.
cs: Lidé se zákonným zdravotním pojištěním obvykle platí za léky na předpis maximálně 10 eur. Vyšší poplatky mohou být účtovány, pokud je požadován lék od konkrétního výrobce, na který se nevztahuje slevová smlouva ze zdravotního pojištění („žádost léku“). Děti a mladiství do 18 let jsou od doplatků osvobozeni. Pokud jsou recepty proplaceny později než 28 dnů po jejich vystavení, musí být náklady uhrazeny v plné výši. Pokud přes rok utratíte hodně léků, můžete si u své zdravotní pojišťovny zažádat o osvobození od doplatku
da: Dem med lovpligtig sygesikring skal betale en ekstra betaling på op til ti euro for receptpligtig medicin. Størrelsen af ​​den ekstra betaling afhænger af prisen på din medicin. Du skal selv betale for medicin, der koster mindre end 5 €. For medicin, der er dyrere, skal du betale ti procent af prisen, dog mindst 5 € og maksimalt 10 €. Børn og unge under 18 år er generelt fritaget for merbetaling. Hvis dine årlige udgifter til medicin overstiger din økonomiske grænse, kan du blive fritaget for at betale egenbetalingen. Tal med dit sygeforsikringsselskab om dette.
de: Gesetzlich Versicherte zahlen für verschreibungspflichtige Medikamente in der Regel höchstens 10 Euro. Höhere Gebühren können anfallen, wenn ein Arzneimittel von einem bestimmten Hersteller gewünscht wird, welches nicht von einem Rabattvertrag der Krankenkasse abgedeckt ist ("Wunscharzneimittel"). Kinder und Jugendliche unter 18 sind von Zuzahlungen befreit. Werden Rezepte später als 28 Tage nach Ausstellung eingelöst, müssen die Kosten vollständig selbst übernommen werden. Bei hohen Medikamentenausgaben über das Jahr kann eine Befreiung von der Zuzahlung bei der Krankenkasse beantragt werden
es: Las personas aseguradas por ley suelen pagar un máximo de 10 euros por los medicamentos recetados. Si se solicita un medicamento de un fabricante determinado que no esté cubierto por un contrato de descuento con la compañía de seguros médicos ("medicamento deseado"), pueden aplicarse tarifas más altas. Los niños y jóvenes menores de 18 años están exentos de pagos adicionales. Si las recetas se canjean después de 28 días desde su emisión, los costos deben ser asumidos íntegramente por el paciente. Si los gastos de medicamentos son elevados a lo largo del año, se puede solicitar una exención del copago a la compañía de seguros médicos
ga_ie: Is gnách go n-íocann daoine a bhfuil árachas reachtúil acu uasmhéid de 10 euro ar dhrugaí ar oideas. Féadfaidh táillí níos airde a bheith i gceist má iarrtar druga ó mhonaróir sonrach nach bhfuil clúdaithe ag conradh lascaine leis an gcuideachta árachais sláinte ("druga inmhianaithe"). Tá leanaí agus daoine óga faoi 18 saor ó íocaíochtaí breise. Má dhéantar oidis a fhuascailt níos déanaí ná 28 lá tar éis iad a bheith eisithe, ní mór don othar na costais a íoc ina n-iomláine. Má tá costais chógais ard i rith na bliana, is féidir díolúine ó chomhíocaíocht a iarraidh ar an gcomhlacht árachais sláinte
he_il: אנשים עם ביטוח בריאות סטטוטורי משלמים בדרך כלל מקסימום 10 אירו עבור תרופות מרשם. עמלות גבוהות יותר עשויות לחול אם מתבקשת תרופה מיצרן ספציפי שאינה מכוסה בהסכם הנחה של ביטוח בריאות ("בקש תרופה"). ילדים וצעירים מתחת לגיל 18 פטורים מתשלומים נוספים. אם מימוש מרשמים לאחר 28 ימים לאחר הוצאתם, יש לשאת במלואן בעלויות. אם אתה מוציא הרבה תרופות במהלך השנה, אתה יכול להגיש בקשה לפטור מתשלום ההשתתפות העצמית מקופת החולים שלך
it: Le persone con l'assicurazione sanitaria pubblica pagano solitamente un massimo di 10 euro per i farmaci prescritti. Potrebbero essere applicate tariffe più elevate se viene richiesto un farmaco di un produttore specifico che non è coperto da un contratto di sconto dell'assicurazione sanitaria ("farmaco richiesto"). I bambini e i giovani sotto i 18 anni sono esenti da pagamenti aggiuntivi. Se le prescrizioni vengono riscattate dopo 28 giorni dalla loro emissione, i costi devono essere interamente a carico. Se durante l’anno consumate molti farmaci, potete richiedere alla vostra cassa malati un’esenzione dalla partecipazione ai costi
nl: Degenen met een wettelijke ziektekostenverzekering moeten een extra vergoeding van maximaal tien euro betalen voor voorgeschreven medicijnen. De hoogte van de bijbetaling is afhankelijk van de prijs van uw medicijnen. Geneesmiddelen die minder dan € 5,- kosten, moet u zelf betalen. Voor medicijnen die duurder zijn, moet je tien procent van de prijs betalen, maar minimaal € 5 en maximaal € 10. Kinderen en jongeren onder de 18 jaar zijn over het algemeen vrijgesteld van bijbetaling. Als uw jaarkosten voor medicijnen hoger zijn dan uw financiële grens, kunt u worden vrijgesteld van het betalen van de eigen bijdrage. Praat hierover met uw zorgverzekeraar.
pl: Osoby posiadające ustawowe ubezpieczenie zdrowotne muszą uiścić dodatkową opłatę w wysokości do dziesięciu euro za leki na receptę. Wysokość dopłaty uzależniona jest od ceny leku. Za leki, które kosztują mniej niż 5 euro, musisz sam zapłacić. Za droższe leki trzeba zapłacić dziesięć procent ceny, ale co najmniej 5 euro, a maksymalnie 10 euro. Dzieci i młodzież do lat 18 są co do zasady zwolnione z dodatkowej opłaty. Jeśli Twoje roczne wydatki na leki przekraczają Twój limit finansowy, możesz zostać zwolniony z współpłacenia. Porozmawiaj o tym ze swoją firmą ubezpieczeniową.
ro: Persoanele cu asigurare legală de sănătate plătesc de obicei maximum 10 euro pentru medicamentele prescrise. Se pot aplica taxe mai mari dacă este solicitat un medicament de la un anumit producător care nu este acoperit de un acord de reducere a asigurării de sănătate („solicitați medicament”). Copiii și tinerii sub 18 ani sunt scutiți de plăți suplimentare. Dacă rețetele sunt răscumpărate mai târziu de 28 de zile de la emitere, costurile trebuie suportate integral. Dacă cheltuiți o mulțime de medicamente pe parcursul anului, puteți solicita o scutire de la coplată de la compania dumneavoastră de asigurări de sănătate
ru: Те, у кого есть государственная медицинская страховка, должны заплатить дополнительную плату в размере до десяти евро за лекарства, отпускаемые по рецепту. Размер доплаты зависит от цены вашего лекарства. За лекарства стоимостью менее 5 евро вам придется платить самостоятельно. За более дорогие лекарства придется заплатить десять процентов от цены, но минимум 5 евро и максимум 10 евро. Дети и молодые люди до 18 лет, как правило, освобождаются от дополнительной оплаты. Если ваши годовые расходы на лекарства превышают ваш финансовый лимит, вы можете быть освобождены от уплаты доплаты. Поговорите об этом со своей медицинской страховой компанией.
tr: Yasal sağlık sigortası olan kişiler genellikle reçeteli ilaçlar için maksimum 10 Euro öderler. Belirli bir üreticiden sağlık sigortası indirim sözleşmesi kapsamına girmeyen bir ilacın talep edilmesi durumunda daha yüksek ücretler geçerli olabilir ("ilaç talep"). 18 yaşın altındaki çocuklar ve gençler ek ödemelerden muaftır. Reçetelerin, verildikten 28 gün sonra kullanılması durumunda masrafların tamamı karşılanmalıdır. Yıl içerisinde çok fazla ilaç harcamanız durumunda sağlık sigorta şirketinize katkı payı muafiyeti talebinde bulunabilirsiniz.
uk: Люди, які мають державне медичне страхування, зазвичай платять максимум 10 євро за рецептурні ліки. Вищі комісії можуть стягуватися, якщо запитується препарат певного виробника, на який не поширюється угода про знижку на медичне страхування («запит на ліки»). Діти та молодь до 18 років звільняються від додаткових платежів. Якщо рецепти викуплені пізніше ніж через 28 днів після їх виписки, витрати повинні бути оплачені в повному обсязі. Якщо ви витрачаєте багато ліків протягом року, ви можете подати заявку на звільнення від співоплати в своїй медичній страховій компанії

# prsc_dtl_dr_co_payment_yes_title
source: Medications subject to co-payment
ar: الأدوية الخاضعة للدفع المشترك
bg: Лекарствата се доплащат
cs: Léky podléhající spoluúčasti
da: Medicin mod egenbetaling
de: Zuzahlungspflichtige Medikamente
es: Medicamentos sujetos a copago
ga_ie: Míochainí faoi réir comhíocaíochta
he_il: תרופות בעלות השתתפות עצמית
it: Farmaci soggetti a ticket
nl: Medicijnen tegen eigen bijdrage
pl: Leki objęte współpłatnością
ro: Medicamente supuse coplății
ru: Лекарства, подлежащие доплате
tr: Katkı payına tabi ilaçlar
uk: Ліки підлягають співоплаті

# prsc_dtl_dr_emergency_service_fee_info_description
source: If a prescription is redeemed between 8 p.m. and 6 a.m. or on Sundays and public holidays, an additional fee of 2.50 euros may be charged.
ar: في بعض الأحيان مطلوب الإسراع. على سبيل المثال ، يمكن ملء بعض الوصفات الطبية ليلاً في الصيدلية دون دفع رسوم إضافية لخدمة الطوارئ.
bg: Понякога бързането е необходимо. Някои рецепти могат да бъдат изпълнени и в аптека през нощта, например, без допълнително заплащане на такса за спешна помощ.
cs: Pokud je recept vyplněn mezi 20:00 a 6:00 nebo v neděli ao svátcích, může být účtován příplatek 2,50 EUR.
da: Nogle gange er hastværk nødvendigt. Nogle recepter kan for eksempel også udfyldes på apoteket om natten, uden at der skal betales ekstra vagtgebyr.
de: Wird ein Rezept zwischen 20 Uhr abends und 6 Uhr morgens oder an Sonn- und Feiertagen eingelöst, kann eine zusätzliche Gebühr von 2,50 Euro erhoben werden.
es: Si se canjea una receta entre las 20.00 y las 6.00 horas o los domingos y festivos, se podrá cobrar un coste adicional de 2,50 euros.
ga_ie: Má dhéantar oideas a fhuascailt idir 8 pm agus 6 am nó ar an Domhnach agus laethanta saoire poiblí, féadfar táille bhreise de 2.50 euro a ghearradh.
he_il: אם מרשם ממולא בין השעות 20:00-06:00 או בימי ראשון ובחגים, ייתכן שתחויב בתשלום נוסף של 2.50 יורו.
it: Se la prescrizione viene compilata tra le 20:00 e le 6:00 o la domenica e i giorni festivi, potrebbe essere addebitato un costo aggiuntivo di 2,50 euro.
nl: Soms is haast noodzakelijk. Sommige recepten kunnen bijvoorbeeld ook 's nachts bij een apotheek worden afgevuld, zonder dat er extra kosten voor de spoedeisende hulp moeten worden betaald.
pl: Czasami pośpiech jest konieczny. Niektóre recepty można zrealizować w aptece także w godzinach nocnych, np. bez konieczności uiszczania dodatkowej opłaty za pogotowie.
ro: Dacă o rețetă se eliberează între orele 20:00 și 6:00 sau în zilele de duminică și de sărbătorile legale, se poate percepe o taxă suplimentară de 2,50 euro.
ru: Иногда спешка необходима. Некоторые рецепты можно получить в аптеке и в ночное время, например, без дополнительной оплаты сбора за неотложную помощь.
tr: Reçetenin saat 20.00 ile 06.00 arasında veya Pazar ve resmi tatil günlerinde doldurulması durumunda 2,50 Euro ek ücret tahsil edilebilir.
uk: Якщо рецепт видається між 20:00 або в неділю та святкові дні, може стягуватися додаткова плата в розмірі 2,50 євро.

# prsc_dtl_dr_emergency_service_fee_info_title
source: Emergency service fee
ar: رسوم خدمة الطوارئ
bg: Такса за спешни услуги
cs: Poplatek za pohotovostní službu
da: Akut servicegebyr
de: Notdienstgebühr
es: Tarifa de servicio de emergencia
ga_ie: Táille seirbhíse éigeandála
he_il: עמלת שירות חירום
it: Tassa per il servizio di emergenza
nl: Kosten voor noodservice
pl: Opłata za obsługę w nagłych wypadkach
ro: Taxa de serviciu de urgenta
ru: Плата за аварийное обслуживание
tr: Acil servis ücreti
uk: Плата за аварійну службу

# prsc_dtl_dr_error_info_description
source: Not all information is presented correctly in this prescription. However, you can still redeem it in your pharmacy.
ar: لا يتم تقديم جميع المعلومات بشكل صحيح في هذه الوصفة. ومع ذلك ، لا يزال بإمكانك استردادها في الصيدلية الخاصة بك.
bg: Не цялата информация е представена правилно в тази рецепта. Все пак можете да го осребрите във вашата аптека.
cs: Ne všechny informace jsou v tomto receptu uvedeny správně. Stále jej však můžete vykoupit ve své lékárně.
da: Ikke alle oplysninger er præsenteret korrekt i denne opskrift. Du kan dog stadig indløse den på dit apotek.
de: In diesem Rezept werden nicht alle Informationen korrekt dargestellt. Sie können es aber dennoch in Ihrer Apotheke einlösen.
es: No toda la información se presenta correctamente en esta receta. Sin embargo, aún puede canjearla en su farmacia.
ga_ie: Ní chuirtear an fhaisnéis go léir i láthair i gceart san oideas seo. Mar sin féin, is féidir leat é a fhuascailt fós i do chógaslann.
he_il: לא כל המידע מוצג בצורה נכונה במתכון זה. עם זאת, אתה עדיין יכול לממש אותו בבית המרקחת שלך.
it: Non tutte le informazioni sono presentate correttamente in questa ricetta. Puoi comunque riscattarlo presso la tua farmacia.
nl: Niet alle informatie wordt correct weergegeven in dit recept. U kunt het echter nog steeds inwisselen bij uw apotheek.
pl: Nie wszystkie informacje są podane prawidłowo w tym przepisie. Jednak nadal możesz go zrealizować w swojej aptece.
ro: Nu toate informațiile sunt prezentate corect în această rețetă. Cu toate acestea, îl puteți valorifica în continuare la farmacie.
ru: Не вся информация в этом рецепте представлена ​​корректно. Однако вы все равно можете обменять его в аптеке.
tr: Bu tarifte tüm bilgiler doğru şekilde sunulmamaktadır. Ancak yine de eczanenizde kullanabilirsiniz.
uk: У цьому рецепті не вся інформація подана правильно. Однак ви все одно можете придбати його в аптеці.

# prsc_dtl_dr_error_info_title
source: Prescription incorrect
ar: الوصفة الطبية غير صحيحة
bg: Рецептата е неправилна
cs: Recept nesprávný
da: Opskriften er forkert
de: Rezept fehlerhaft
es: Receta incorrecta
ga_ie: Oideas mícheart
he_il: מתכון שגוי
it: Ricetta errata
nl: Recept onjuist
pl: Przepis błędny
ro: Reteta incorecta
ru: Рецепт неправильный
tr: Tarif yanlış
uk: Рецепт невірний

# prsc_dtl_dr_no_substitution_info_describtion
source: Your doctor has determined that you should receive the prescribed medication. The pharmacy should not make any exchanges based on a discount agreement (“Aut idem”).
cs: Váš lékař rozhodl, že byste měli dostávat předepsané léky. Lékárna by neměla provádět výměnu na základě dohody o slevě („Aut idem“).
da: Din læge har bestemt, at du skal have det ordinerede præparat. Apoteket bør ikke foretage ombytning på baggrund af en rabataftale ("Aut idem").
de: Ihre Ärztin bzw. Ihr Arzt hat festgelegt, dass Sie das verordnete Präparat erhalten sollen. Die Apotheke soll keinen Austausch auf Basis eines Rabattvertrages vornehmen (“Aut idem”).
es: Su médico ha determinado que debe recibir el medicamento recetado. La farmacia no debe realizar ningún cambio en base a un acuerdo de descuento (“Aut idem”).
ga_ie: Tá sé socraithe ag do dhochtúir gur chóir duit an cógas forordaithe a fháil. Níor cheart don chógaslann aon mhalartuithe a dhéanamh bunaithe ar chomhaontú lascaine (“Aut idem”).
he_il: הרופא שלך קבע שאתה צריך לקבל את התכשיר שנקבע. אסור לבית המרקחת לבצע החלפה על בסיס הסכם הנחה ("Aut idem").
it: Il medico ha stabilito che dovresti ricevere il preparato prescritto. La farmacia non dovrebbe effettuare uno scambio sulla base di un accordo di sconto (“Aut idem”).
nl: Uw arts heeft bepaald dat u de voorgeschreven medicijnen moet krijgen. De apotheek mag geen omruiling uitvoeren op basis van een kortingsovereenkomst (“Aut idem”).
ro: Medicul dumneavoastră a stabilit că trebuie să primiți preparatul prescris. Farmacia nu ar trebui să efectueze schimburi pe baza unui acord de reducere („Aut idem”).
tr: Doktorunuz reçete edilen ilacı almanız gerektiğine karar vermiştir. Eczane, indirim sözleşmesi (“Aut idem”) temelinde değişim yapmamalıdır.
uk: Ваш лікар вирішив, що ви повинні отримати призначений препарат. Аптека не повинна здійснювати обмін на підставі договору знижки («Aut idem»).

# prsc_dtl_dr_no_substitution_info_title
source: No replacement product possible
cs: Není možná náhradní příprava
da: Ingen erstatningsforberedelse mulig
de: Kein Ersatzpräparat möglich
es: No es posible sustituir el producto
ga_ie: Ní féidir aon táirge athsholáthair
he_il: אין אפשרות להכנה חלופית
it: Non è possibile alcuna preparazione sostitutiva
nl: Geen vervangende bereiding mogelijk
ro: Nu este posibilă nicio pregătire înlocuitoare
tr: Yedek hazırlık mümkün değil
uk: Замінна підготовка неможлива

# prsc_dtl_dr_prescription_validity_info_accept_date_description
source: During this period, you can redeem your prescription in any pharmacy with a maximum additional payment of €10.
ar: خلال هذه الفترة ، يمكنك استبدال الوصفة الطبية الخاصة بك في أي صيدلية بدفع مبلغ إضافي.
bg: През този период можете да осребрите своята рецепта във всяка аптека с максимално допълнително плащане от 10 евро.
cs: Během tohoto období můžete svůj recept uplatnit v jakékoli lékárně s maximálním doplatkem 10 EUR.
da: I denne periode kan du indløse din recept på ethvert apotek med en maksimal ekstra betaling på €10.
de: Innerhalb dieses Zeitraums können Sie Ihr Rezept in einer beliebigen Apotheke mit einer Zuzahlung von maximal 10€ einlösen.
es: Durante este periodo podrás canjear tu receta en cualquier farmacia con un pago adicional máximo de 10€.
ga_ie: Le linn na tréimhse seo, is féidir leat d’oideas a fhuascailt in aon chógaslann le huasíocaíocht bhreise de €10.
he_il: במהלך תקופה זו תוכל לממש את המרשם שלך בכל בית מרקחת בתשלום נוסף של 10 אירו.
it: Durante questo periodo puoi riscattare la tua ricetta in qualsiasi farmacia con un pagamento aggiuntivo massimo di 10€.
nl: Tijdens deze periode kunt u uw recept in elke apotheek inwisselen tegen een maximale bijbetaling van € 10,-.
pl: W tym okresie możesz zrealizować receptę w dowolnej aptece, korzystając z dopłaty.
ro: În această perioadă, vă puteți răscumpăra rețeta în orice farmacie cu o plată suplimentară maximă de 10 EUR.
ru: В течение этого периода вы можете получить рецепт в любой аптеке с доплатой.
tr: Bu süre zarfında reçetenizi herhangi bir eczaneden maksimum 10 € ek ödemeyle alabilirsiniz.
uk: Протягом цього періоду ви можете отримати рецепт у будь-якій аптеці з максимальною додатковою оплатою 10 євро.

# prsc_dtl_dr_prescription_validity_info_expire_date_description
source: You can still fill the prescription at a pharmacy within this period, but you will have to pay the entire purchase price for the medication yourself. Alternatively, you can ask your practice to have the prescription reissued.
ar: خلال هذه الفترة ، لا يزال بإمكانك استرداد الوصفة الطبية في الصيدلية ، ولكن عليك دفع ثمن الشراء بنفسك. بدلاً من ذلك ، يمكنك أن تطلب من عيادتك إعادة إصدار الوصفة الطبية.
bg: Все още можете да изпълните рецептата в аптека в рамките на този период, но ще трябва да заплатите цялата покупна цена за лекарството сами. Като алтернатива можете да поискате от вашата практика рецептата да бъде преиздадена.
cs: V této lhůtě ještě můžete recept vyplnit v lékárně, ale celou kupní cenu za léky si budete muset zaplatit sami. Případně můžete požádat svou praxi o opětovné vystavení receptu.
da: Du kan stadig udfylde recepten på apoteket inden for denne periode, men du skal selv betale hele købesummen for medicinen. Alternativt kan du bede din praksis om at få genudstedt recepten.
de: Innerhalb dieses Zeitraums können Sie das Rezept nach wie vor in einer Apotheke einlösen, müssen jedoch die gesamte Kaufsumme des Medikaments selbst übernehmen. Alternativ können Sie in Ihrer Praxis um eine erneute Ausstellung des Rezepts bitten.
es: Durante este período, puede seguir comprando la receta en una farmacia, pero deberá pagar el precio total de compra del medicamento. Otra opción es solicitarle a su médico que le vuelva a emitir la receta.
ga_ie: Is féidir leat an t-oideas a líonadh fós ag cógaslann laistigh den tréimhse seo, ach beidh ort an praghas ceannaigh iomlán don chógas a íoc leat féin. Nó is féidir leat iarraidh ar do chleachtas an t-oideas a atheisiúint.
he_il: אתה עדיין יכול למלא את המרשם בבית מרקחת בתוך תקופה זו, אך תצטרך לשלם את כל מחיר הרכישה עבור התרופה בעצמך. לחלופין, אתה יכול לבקש מהמרפאה שלך להנפיק מחדש את המרשם.
it: Entro questo termine potete comunque compilare la ricetta in farmacia, ma dovrete pagare voi stessi l'intero prezzo d'acquisto del medicinale. In alternativa potete chiedere al vostro studio di farvi riemettere la prescrizione.
nl: Binnen deze termijn kunt u het recept nog steeds bij een apotheek invullen, maar u moet dan wel de volledige aankoopprijs van het medicijn zelf betalen. U kunt ook uw praktijk vragen om het recept opnieuw te laten verstrekken.
pl: W tym okresie nadal możesz zrealizować receptę w aptece, ale całą cenę zakupu leku będziesz musiał sam zapłacić. Alternatywnie możesz poprosić swoją praktykę o ponowne wystawienie recepty.
ro: Puteți completa rețeta la o farmacie în această perioadă, dar va trebui să plătiți singur prețul de achiziție al medicamentului. Ca alternativă, puteți cere cabinetului dumneavoastră să fie reemisă rețeta.
ru: В течение этого периода вы по-прежнему можете получить рецепт в аптеке, но вам придется оплатить всю покупную стоимость лекарства самостоятельно. Кроме того, вы можете попросить свою практику переоформить рецепт.
tr: Bu süre içinde reçeteyi yine eczanede doldurabilirsiniz, ancak ilacın satın alma bedelinin tamamını kendiniz ödemek zorunda kalacaksınız. Alternatif olarak muayenehanenizden reçetenin yeniden düzenlenmesini isteyebilirsiniz.
uk: Ви все ще можете виписати рецепт в аптеці протягом цього терміну, але вам доведеться заплатити всю вартість ліків самостійно. Крім того, ви можете попросити свою практику повторно виписати рецепт.

# prsc_dtl_dr_prescription_validity_info_title
source: How long is this prescription valid for?
ar: ما هي مدة صلاحية هذه الوصفة؟
bg: Колко време е валидна тази рецепта?
cs: Jak dlouho je tento předpis platný?
da: Hvor længe er denne recept gyldig?
de: Wie lange ist dieses Rezept gültig?
es: ¿Por cuánto tiempo es válida esta receta?
ga_ie: Cé chomh fada is atá an oideas seo bailí?
he_il: לכמה זמן מרשם זה תקף?
it: Per quanto tempo è valida questa prescrizione?
nl: Hoe lang is dit recept geldig?
pl: Jak długo ważna jest ta recepta?
ro: Cât timp este valabilă această rețetă?
ru: Как долго действителен этот рецепт?
tr: Bu reçete ne kadar süreyle geçerlidir?
uk: Скільки дійсний цей рецепт?
