Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# erp_txt_tooltips_profile_rename
source: Long press to edit names
ar: اضغط مع الاستمرار لتعديل الأسماء
bg: Натиснете продължително, за да редактирате имена
cs: Dlouhým stisknutím upravíte jména
da: Tryk længe for at redigere navne
de: Lange drücken, um Namen zu bearbeiten
es: Mantenga pulsado para editar nombres
ga_ie: Brúigh fhada chun ainmneacha a chur in eagar
he_il: לחץ לחיצה ארוכה כדי לערוך שמות
it: Premere a lungo per modificare i nomi
nl: Lang indrukken om namen te bewerken
pl: Naciśnij długo, aby edytować nazwy
ro: Apăsați lung pentru a edita numele
ru: Длительное нажатие для редактирования имен
tr: İsimleri düzenlemek için uzun basın
uk: Тривале натискання для редагування імен

# erp_txt_tooltips_scan
source: Tap here to scan prescriptions.
ar: انقر هنا لمسح الوصفات الطبية
bg: Докоснете тук, за да сканирате рецепти.
cs: Klepnutím sem naskenujete recepty.
da: Tryk her for at scanne opskrifter.
de: Hier tippen, um Rezepte einzuscannen.
es: Toque aquí para escanear recetas.
ga_ie: Tapáil anseo chun oidis a scanadh.
he_il: הקש כאן כדי לסרוק מתכונים.
it: Tocca qui per scansionare le ricette.
nl: Tik hier om recepten te scannen.
pl: Kliknij tutaj, aby zeskanować przepisy.
ro: Atingeți aici pentru a scana rețetele.
ru: Нажмите здесь, чтобы просмотреть рецепты.
tr: Tarifleri taramak için buraya dokunun.
uk: Торкніться тут, щоб сканувати рецепти.

# err_btn_cancel
source: Cancel
ar: إلغاء
bg: Отказ
cs: zrušení
da: Afbestille
de: Abbrechen
es: Cancelar
ga_ie: Cealaigh
he_il: לְבַטֵל
it: Annulla
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отмена
tr: İptal et
uk: Скасувати

# err_codes_prefix
source: Error numbers:
ar: أرقام الخطأ:
bg: Номера на грешки:
cs: Čísla chyb:
da: Fejlnumre:
de: Fehlernummern:
es: Números de error:
ga_ie: Uimhreacha earráide:
he_il: מספרי שגיאה:
it: Numeri di errore:
nl: Foutnummers:
pl: Numery błędów:
ro: Numere de eroare:
ru: Номера ошибок:
tr: Hata numaraları:
uk: Номери помилок:

# err_message_pairing_invalid
source: For security reasons, the connection to the prescription server will be severed after six months. To access new prescriptions, you must log in again.
bg: От съображения за сигурност връзката със сървъра за рецепти ще бъде прекъсната след шест месеца. За достъп до нови рецепти трябва да влезете отново.
cs: Z bezpečnostních důvodů bude spojení se serverem receptů po šesti měsících přerušeno. Pro přístup k novým receptům se musíte znovu přihlásit.
da: Af sikkerhedsmæssige årsager vil forbindelsen til receptserveren blive afbrudt efter seks måneder. For at få adgang til nye opskrifter skal du logge ind igen.
de: Aus Sicherheitsgründen wird die Verbindung zum Rezeptserver nach einem halben Jahr getrennt. Um neue Rezepte abzurufen, müssen Sie sich erneut anmelden.
es: Por razones de seguridad, la conexión con el servidor de recetas se cortará después de seis meses. Para acceder a nuevas recetas, deberá iniciar sesión nuevamente.
ga_ie: Ar chúiseanna slándála, gearrfar an nasc leis an bhfreastalaí oidis tar éis sé mhí. Chun rochtain a fháil ar oidis nua, ní mór duit logáil isteach arís.
he_il: מטעמי אבטחה, החיבור לשרת המתכונים ינותק לאחר שישה חודשים. כדי לגשת למתכונים חדשים, עליך להתחבר שוב.
it: Per motivi di sicurezza il collegamento al server delle ricette verrà interrotto dopo sei mesi. Per accedere alle nuove ricette è necessario effettuare nuovamente il login.
nl: Om veiligheidsredenen wordt de verbinding met de receptenserver na zes maanden verbroken. Om toegang te krijgen tot nieuwe recepten moet u opnieuw inloggen.
pl: Ze względów bezpieczeństwa połączenie z serwerem receptur zostanie zerwane po sześciu miesiącach. Aby uzyskać dostęp do nowych przepisów, musisz zalogować się ponownie.
ro: Din motive de securitate, conexiunea la serverul de rețete va fi întreruptă după șase luni. Pentru a accesa rețete noi, trebuie să vă conectați din nou.
ru: По соображениям безопасности соединение с сервером рецептов будет разорвано через шесть месяцев. Чтобы получить доступ к новым рецептам, вам необходимо снова войти в систему.
tr: Güvenlik nedenleriyle tarif sunucusuyla bağlantı altı ay sonra kesilecektir. Yeni tariflere ulaşmak için tekrar giriş yapmalısınız.
uk: З міркувань безпеки підключення до сервера рецептів буде розірвано через шість місяців. Щоб отримати доступ до нових рецептів, ви повинні увійти знову.

# err_specific_i10018_description
source: Your biometrics have changed. For example, has a fingerprint been added? For security reasons, you must register again with your health card.
ar: لقد تغيرت القياسات الحيوية الخاصة بك. على سبيل المثال ، هل تمت إضافة بصمة إصبع؟ لأسباب أمنية ، يجب عليك التسجيل مرة أخرى باستخدام بطاقتك الصحية.
bg: Вашите биометрични данни са променени. Например добавен ли е пръстов отпечатък? От съображения за сигурност трябва да се регистрирате отново със здравната си карта.
cs: Vaše biometrické údaje se změnily. Byl například přidán otisk prstu? Z bezpečnostních důvodů se musíte znovu zaregistrovat pomocí zdravotní karty.
da: Dine biometriske data er ændret. Blev der f.eks. tilføjet et fingeraftryk? Af sikkerhedsmæssige årsager skal du tilmelde dig igen med dit sundhedskort.
de: Ihre biometrischen Daten haben sich geändert. Wurde z.B. ein Fingerabdruck hinzugefügt? Aus Sicherheitsgründen müssen Sie sich erneut mit Ihrer Gesundheitskarte anmelden.
es: Tus datos biométricos han cambiado. ¿Se ha añadido, por ejemplo, la huella dactilar? Por motivos de seguridad, deberás volver a registrarte con tu tarjeta sanitaria.
ga_ie: Tá do bhithmhéadracht athraithe. Mar shampla, ar cuireadh méarloirg leis? Ar chúiseanna slándála, ní mór duit clárú arís le do chárta sláinte.
he_il: הנתונים הביומטריים שלך השתנו. למשל, האם נוספה טביעת אצבע? מטעמי אבטחה, עליך להירשם שוב עם תעודת הבריאות שלך.
it: I tuoi dati biometrici sono cambiati. Ad esempio, è stata aggiunta un'impronta digitale? Per motivi di sicurezza è necessario registrarsi nuovamente con la tessera sanitaria.
nl: Uw biometrische gegevens zijn gewijzigd. Is er bijvoorbeeld een vingerafdruk toegevoegd? Om veiligheidsredenen moet u zich opnieuw registreren met uw zorgkaart.
pl: Twoje dane biometryczne uległy zmianie. Czy na przykład dodano odcisk palca? Ze względów bezpieczeństwa należy ponownie zarejestrować się na karcie zdrowia.
ro: Datele dvs. biometrice s-au schimbat. De exemplu, a fost adăugată o amprentă? Din motive de securitate, trebuie să vă înregistrați din nou cu cardul de sănătate.
ru: Ваши биометрические данные изменились. Например, был ли добавлен отпечаток пальца? В целях безопасности вам необходимо повторно зарегистрироваться, используя свою медицинскую карту.
tr: Biyometriniz değişti. Örneğin, bir parmak izi eklendi mi? Güvenlik nedeniyle sağlık kartınız ile tekrar kayıt olmanız gerekmektedir.
uk: Ваші біометричні дані змінилися. Наприклад, чи додано відбиток пальця? З міркувань безпеки ви повинні повторно зареєструватися за допомогою своєї медичної картки.

# err_specific_i10808_description
source: Please try it again.
ar: الرجاء التجربة مرة أخرى
bg: Моля, опитайте отново.
cs: Zkuste to znovu.
da: Prøv det igen.
de: Bitte probieren Sie es erneut.
es: Por favor, inténtalo de nuevo.
ga_ie: Bain triail eile as.
he_il: אנא נסה זאת שוב.
it: Per favore riprova.
nl: Probeer het opnieuw.
pl: Spróbuj ponownie.
ro: Vă rugăm să încercați din nou.
ru: Пожалуйста, попробуйте еще раз.
tr: Lütfen tekrar deneyin.
uk: Будь ласка, спробуйте ще раз.

# err_specific_i10808_title
source: Unfortunately that didn't work
ar: فشلت المحاولة للأسف
bg: това за съжаление не проработи
cs: což se bohužel nepovedlo
da: det virkede desværre ikke
de: Das hat leider nicht geklappt
es: Lamentablemente eso no funcionó.
ga_ie: Ar an drochuair níor oibrigh sin
he_il: שלצערי לא עבד
it: che purtroppo non ha funzionato
nl: dat werkte helaas niet
pl: Niestety nie udało się
ro: care din pacate nu a functionat
ru: К сожалению, выполнить не удалось
tr: bu maalesef işe yaramadı
uk: На жаль, спроба невдала.

# err_title_generic
source: An error has occurred
ar: حدث خطأ
bg: Възникна грешка
cs: Došlo k chybě
da: Der opstod en fejl
de: Ein Fehler ist aufgetreten
es: Se ha producido un error
ga_ie: Tharla earráid
he_il: אירעה שגיאה
it: C'è stato un errore
nl: er is een fout opgetreden
pl: Wystąpił błąd
ro: a avut loc o eroare
ru: Произошла ошибка
tr: bir hata oluştu
uk: Сталася помилка

# err_title_login_necessary
source: Re-login
ar: إعادة تسجيل الدخول
bg: Влезте отново
cs: Znovu se přihlásit
da: Log ind igen
de: Erneut anmelden
es: Reiniciar sesión
ga_ie: Ath-logáil isteach
he_il: התחברות מחדש
it: Effettuare nuovamente l'accesso
nl: Opnieuw inloggen
pl: Zaloguj się ponownie
ro: Re logare
ru: Повторный вход
tr: Tekrar-giriş
uk: Повторний вхід

# err_title_pairing_invalid
source: Re-login
bg: Влезте отново
cs: Znovu se přihlásit
da: Log ind igen
de: Erneut anmelden
es: Reiniciar sesión
ga_ie: Ath-logáil isteach
he_il: התחברות מחדש
it: Effettuare nuovamente l'accesso
nl: Opnieuw inloggen
pl: Zaloguj się ponownie
ro: Re logare
ru: Повторный вход
tr: Tekrar-giriş
uk: Повторний вхід

# err_txt_database_access
source: Error accessing the database
ar: خطأ في الوصول إلى قاعدة البيانات
bg: Грешка при достъп до базата данни
cs: Chyba při přístupu k databázi
da: Fejl ved adgang til databasen
de: Fehler beim Zugriff auf die Datenbank
es: Error al acceder a la base de datos
ga_ie: Earráid agus an bunachar sonraí á rochtain
he_il: שגיאה בגישה למסד הנתונים
it: Errore durante l'accesso al database
nl: Fout bij toegang tot de database
pl: Błąd dostępu do bazy danych
ro: Eroare la accesarea bazei de date
ru: Ошибка доступа к базе данных
tr: Veri tabanına erişim esnasında hata
uk: Помилка доступу до бази даних

# erx_btn_alert_login
source: Register
ar: التسجيل
bg: Регистрирам
cs: Registrovat
da: Tilmeld
de: Anmelden
es: Registro
ga_ie: Clár
he_il: הירשם
it: Registrati
pl: Rejestr
ro: Inregistreaza-te
ru: регистр
tr: Kayıt olmak
uk: зареєструватися

# erx_btn_alert_ok
source: OK
bg: Добре
da: Okay
de: Okay
es: DE ACUERDO
ga_ie: ceart go leor
he_il: בסדר
ro: Bine
tr: Tamam

# erx_btn_alert_retry
source: Try again
bg: Опитай пак
cs: Zkus to znovu
da: Prøv igen
de: Erneut probieren
es: Intentar otra vez
ga_ie: Bain triail eile as
he_il: נסה שוב
it: Riprova
nl: Probeer het nog eens
pl: Spróbuj ponownie
ro: Încearcă din nou
ru: Попробовать снова
tr: Tekrar deneyin
uk: Спробуйте ще раз

# erx_btn_redeem
source: Redeem All
ar: صرف الجميع
bg: Изкупи всички
cs: All Redeem
da: Alle indløs
de: Alle Einlösen
es: Canjear todo
ga_ie: Fuascailt Uile
he_il: כל פדה
it: Tutto Riscatta
nl: Allemaal inwisselen
pl: Zrealizuj wszystkie
ro: Toate răscumpărați
ru: Выкупить все
tr: Hepsi Kullan
uk: Усі викупити

# erx_btn_refresh
source: Update
ar: تحديث
bg: Да се ​​актуализира
cs: Aktualizovat
da: At opdatere
de: Aktualisieren
es: Actualizar
ga_ie: Nuashonrú
he_il: לעדכן
it: Aggiornare
nl: Updaten
pl: Aktualizuj
ro: A updata
ru: Обновить
tr: Güncelleştir
uk: Оновити

# erx_btn_scn_prescription
source: Open prescription scanner
ar: فتح الماسح الضوئي للوصفة
bg: Отворете скенера за рецепти
cs: Otevřete skener receptů
da: Åbn opskriftsscanner
de: Rezept-Scanner öffnen
es: Escáner de recetas abierto
ga_ie: Oscail scanóir oideas
he_il: פתח את סורק המתכונים
it: Apri lo scanner delle ricette
nl: Receptenscanner openen
pl: Otwórz skaner recept
ro: Deschideți scanerul de rețete
ru: Открыть сканер рецептов
tr: Reçete tarayıcıyı aç
uk: Відкрити сканер рецептів

# erx_title
source: Prescriptions
ar: الوصفات الطبية
bg: Рецепти
cs: Recepty
da: Opskrifter
de: Rezepte
es: Recetas
ga_ie: Oidis
he_il: מתכונים
it: Ricette
nl: Recepten
pl: Recepty
ro: Rețete
ru: Рецепты
tr: Reçeteler
uk: Рецепти

# erx_txt_authored
source: Displayed
ar: صادر
bg: Показва
cs: Zobrazeno
da: Vises
de: Ausgestellt
es: Desplegado
ga_ie: Ar taispeáint
he_il: מוצג
it: Visualizzato
nl: Weergegeven
pl: Wystawiany
ro: Afișat
ru: Отображается
tr: Görüntülendi
uk: Відображається

# erx_txt_current
source: Current
ar: حديث
bg: Текущ
cs: Aktuální
da: Nuværende
de: Aktuell
es: Actual
ga_ie: Reatha
he_il: נוֹכְחִי
it: Attuale
nl: Huidig
pl: Aktualne
ro: Actual
ru: Актуальные
tr: Güncel
uk: Актуальний

# erx_txt_expired_on_%@
source: Expired on %@
bg: Изтекъл на %@
cs: Platnost vypršela %@
da: Udløb den %@
de: Abgelaufen am %@
es: Vencido %@
ga_ie: Chuaigh sé in éag ar %@
he_il: פג תוקף ב %@
it: Scaduto il %@
nl: Over de datum op %@
ro: A expirat pe %@
tr: %@ tarihinde süresi doldu
uk: Термін дії закінчився %@

# erx_txt_forced_update_alert_description
source: Optimize your app experience by updating the app.
bg: Оптимизирайте практическата работа с приложението си, като го актуализирате.
cs: Aktualizací aplikace optimalizujte své prostředí.
da: Optimer din app-oplevelse ved at opdatere appen.
de: Optimieren Sie Ihr App-Erlebnis, indem Sie die die App aktualisieren.
es: Optimice la experiencia de su aplicación actualizándola.
ga_ie: Optamaigh do thaithí app tríd an app a nuashonrú.
he_il: בצע אופטימיזציה של חוויית האפליקציה שלך על ידי עדכון האפליקציה.
it: Ottimizza la tua esperienza con l'app aggiornandola.
nl: Optimaliseer uw app-ervaring door de app te updaten.
ro: Optimizați-vă experiența aplicației actualizând aplicația.
tr: Uygulamayı güncelleyerek uygulama deneyiminizi optimize edin.
uk: Оновіть програму, оптимізуйте її роботу.

# erx_txt_forced_update_alert_ignore
source: Maybe later
bg: Може би по-късно
cs: Možná později
da: Måske senere
de: Vielleicht später
es: Quizás más tarde
ga_ie: B'fhéidir níos déanaí
he_il: אולי אחר כך
it: Forse più tardi
nl: Misschien later
ro: Poate mai târziu
tr: Belki sonra
uk: Можливо пізніше

# erx_txt_forced_update_alert_title
source: New update available
bg: Налична е нова актуализация
cs: K dispozici nová aktualizace
da: Ny opdatering tilgængelig
de: Neues Update verfügbar
es: Nueva actualización disponible
ga_ie: Nuashonrú nua ar fáil
he_il: עדכון חדש זמין
it: Nuovo aggiornamento disponibile
nl: Nieuwe update beschikbaar
ro: Nouă actualizare disponibilă
tr: Yeni güncelleme mevcut
uk: Доступне нове оновлення

# erx_txt_forced_update_alert_update
source: Update now
bg: Актуализирайте сега
cs: Nyní aktualizovat
da: Opdatere nu
de: Jetzt aktualisieren
es: Actualizar ahora
ga_ie: Nuashonraigh anois
he_il: עדכן כעת
it: Aggiorna ora
nl: Update nu
ro: Actualizează acum
tr: Şimdi güncelle
uk: Оновити зараз

# erx_txt_invalid
source: No longer valid
ar: لم يعد صالحًا
bg: Вече не е валиден
cs: Nadále není platné
da: Ikke længere gyldig
de: Nicht mehr gültig
es: Ya no es válido
ga_ie: Níl sé bailí a thuilleadh
he_il: לא תקף יותר
it: Non più valido
nl: Niet meer geldig
pl: Ważność upłynęła
ro: Nu mai este valabil
ru: Недействительно
tr: Artık geçerli değil
uk: Більше не дійсний

# erx_txt_medication_placeholder
source: Unknown medicine
ar: دواء غير معروف
bg: Непознато лекарство
cs: Neznámá droga
da: Ukendt stof
de: Unbekanntes Medikament
es: Medicina desconocida
ga_ie: Leigheas anaithnid
he_il: תרופה לא ידועה
it: Droga sconosciuta
nl: Onbekend medicijn
pl: Nieznany lek
ro: Medicament necunoscut
ru: Неизвестный препарат
tr: Bilinmeyen ilaç
uk: Невідомий препарат

# erx_txt_no_current_prescriptions
source: You do not have any current prescriptions
ar: ليس لديك أي وصفات طبية في الوقت الراهن
bg: Нямате актуални рецепти
cs: Nemáte žádné aktuální recepty
da: Du har ingen aktuelle opskrifter
de: Sie haben keine aktuellen Rezepte
es: No tienes ninguna receta vigente
ga_ie: Níl aon oideas reatha agat
he_il: אין לך מתכונים עדכניים
it: Non hai ricette attuali
nl: U heeft geen actuele recepten
pl: Nie masz aktualnych recept
ro: Nu aveți rețete actuale
ru: У вас нет активных рецептов
tr: Güncel reçeteniz yok
uk: У вас немає поточних рецептів

# erx_txt_not_yet_redeemed
source: You haven't redeemed any prescriptions yet
ar: لم تقم بصرف أي وصفات حتى الآن
bg: Все още не сте изкупили никакви рецепти
cs: Dosud jste neuplatnili žádné předpisy
da: Du har ikke indløst nogen recepter endnu
de: Sie haben noch keine Rezepte eingelöst
es: Aún no has canjeado ninguna receta
ga_ie: Níl aon oideas fuascailte agat fós
he_il: עדיין לא מימשת שום מרשמים
it: Non hai ancora riscattato alcuna prescrizione
nl: U heeft nog geen recepten ingewisseld
pl: Nie zrealizowano jeszcze żadnych recept
ro: Încă nu ați răscumpărat nicio rețetă
ru: Вы еще не выкупили ни одного рецепта
tr: Henüz herhangi bir reçete kullanmadınız
uk: Ви ще не погашено жодного рецепта

# erx_txt_prescription_added_alert_title
source: Prescription added successfully
ar: تمت إضافة الوصفة بنجاح
bg: Рецептата е добавена успешно
cs: Recept úspěšně přidán
da: Opskriften blev tilføjet
de: Rezept erfolgreich hinzugefügt
es: Receta añadida con éxito
ga_ie: D'éirigh leis an oideas a chur leis
he_il: המתכון נוסף בהצלחה
it: Ricetta aggiunta con successo
nl: Recept succesvol toegevoegd
pl: Przepis został dodany pomyślnie
ro: Rețeta adăugată cu succes
ru: Рецепт успешно добавлен
tr: Tarif başarıyla eklendi
uk: Рецепт успішно додано

# erx_txt_prescription_duplicate_alert_message
source: The prescription has already been imported.
ar: تم بالفعل استيراد الوصفة الطبية.
bg: Рецептата вече е импортирана.
cs: Recept již byl importován.
da: Opskriften er allerede importeret.
de: Das Rezept wurde bereits importiert.
es: La receta ya ha sido importada.
ga_ie: Tá an t-oideas allmhairithe cheana féin.
he_il: המתכון כבר יובא.
it: La ricetta è già stata importata.
nl: Het recept is al geïmporteerd.
pl: Przepis został już zaimportowany.
ro: Rețeta a fost deja importată.
ru: Рецепт уже импортирован.
tr: Tarif zaten içe aktarıldı.
uk: Рецепт уже імпортовано.

# erx_txt_prescription_duplicate_alert_title
source: Prescription not added
ar: الوصفة الطبية غير مضافة
bg: Рецептата не е добавена
cs: Recept nebyl přidán
da: Opskrift ikke tilføjet
de: Rezept nicht hinzugefügt
es: Receta no añadida
ga_ie: Níor cuireadh an t-oideas leis
he_il: מתכון לא נוסף
it: Ricetta non aggiunta
nl: Recept niet toegevoegd
pl: Przepis nie został dodany
ro: Rețeta nu a fost adăugată
ru: Рецепт не добавлен
tr: Tarif eklenmedi
uk: Рецепт не додано

# erx_txt_redeem_at_%@
source: Redeemable from %@
ar: قابل للاسترداد من %@
bg: Може да се използва от %@
cs: Lze uplatnit od %@
da: Kan indløses fra %@
de: Einlösbar ab %@
es: Canjeable desde %@
ga_ie: Infhuascailte ó %@
he_il: ניתן למימוש מ %@
it: Riscattabile da %@
nl: Inwisselbaar bij %@
pl: Do wykorzystania w %@
ro: Rambursabil de la %@
ru: Можно погасить у %@
tr: %@ dan alınabilir
uk: Можна отримати від %@

# erx_txt_redeemed
source: Archive
ar: أرشيف
bg: архив
cs: archiv
da: arkiv
de: Archiv
es: Archivo
ga_ie: Cartlann
he_il: ארכיון
it: archivio
nl: archief
pl: Archiwum
ro: Arhiva
ru: Архив
tr: Arşiv
uk: Архів

# erx_txt_refresh_loading
source: Loading ...
ar: جاري التحميل ...
bg: Зарежда се...
cs: Načítá se…
da: Indlæser …
de: Wird geladen …
es: Cargando ...
ga_ie: Á lódáil...
he_il: טוען …
it: Caricamento in corso...
nl: Laadt …
pl: Ładowanie ...
ro: Se incarca …
ru: Загрузка…
tr: Yükleniyor …
uk: Триває завантаження…

# erx_txt_scanned_at_%@
source: Scanned: %@
ar: ممسوح: %@
bg: Сканирано: %@
cs: Naskenováno: %@
da: Scannet: %@
de: Gescannt: %@
es: Escaneado: %@
ga_ie: Scanta: %@
he_il: סרוק: %@
it: Scansionato: %@
nl: Gescand: %@
pl: Zeskanowano: %@
ro: Scanat: %@
ru: Отсканировано: %@
tr: Taranan: %@
uk: Відскановано: %@

# hint_btn_close
source: close
ar: إغلاق
bg: близо
cs: zavřít
da: tæt
de: schließen
es: cerca
ga_ie: dhúnadh
he_il: סגור
it: vicino
nl: dichtbij
pl: zamknij
ro: închide
ru: закрыть
tr: Kapat
uk: Закрити

# hint_btn_open_scn
source: Open scanner
ar: فتح الماسح الضوئي
bg: Отворете скенера
cs: Otevřete skener
da: Åbn scanneren
de: Scanner öffnen
es: Abrir escáner
ga_ie: Oscail scanóir
he_il: פתח את הסורק
it: Apri lo scanner
nl: Scanner openen
pl: Otwórz skaner
ro: Deschide scanerul
ru: Открыть сканер
tr: Tarayıcıyı aç
uk: Відкрити сканер

# hint_btn_try_demo_mode
source: Launch demo mode
ar: ابدأ الوضع التجريبي
bg: Стартирайте демо режим
cs: Spusťte demo režim
da: Start demotilstand
de: Demo-Modus starten
es: Iniciar modo de demostración
ga_ie: Seoladh mód taispeána
he_il: התחל את מצב הדגמה
it: Avvia la modalità demo
nl: Start de demomodus
pl: Rozpocznij tryb demonstracyjny
ro: Porniți modul demonstrativ
ru: Запустить демонстрационный режим
tr: Demo modunu başlat
uk: Запустити демо-режим

# hint_btn_unread_messages
source: View new messages now
ar: مشاهدة الرسائل الجديدة الآن
bg: Вижте новите новини сега
cs: Zobrazit nové zprávy nyní
da: Se nye nyheder nu
de: Jetzt neue Nachrichten ansehen
es: Ver nuevos mensajes ahora
ga_ie: Féach ar theachtaireachtaí nua anois
he_il: צפה בחדשות חדשות עכשיו
it: Visualizza ora le nuove notizie
nl: Bekijk nu nieuw nieuws
pl: Zobacz teraz nowe wiadomości
ro: Vezi știri noi acum
ru: Просмотреть новые сообщения
tr: Yeni mesajları şimdi görüntüleyin
uk: Перегляньте нові повідомлення

# hint_pic_scanner
source: Woman scanning e-prescription
ar: السيدة التي تقوم بعمل نسخ للوصفة الإلكترونية
bg: Жена сканира електронна рецепта
cs: Žena skenování e-recept
da: Kvinde scanner e-recept
de: Frau, die E-Rezept scannt
es: Mujer escaneando receta electrónica
ga_ie: Bean ag scanadh r-oideas
he_il: אישה סורקת מרשם אלקטרוני
it: Donna che scansiona la prescrizione elettronica
nl: Vrouw scant e-recept
pl: Kobieta skanująca e-receptę
ro: Femeie care scanează rețetă electronică
ru: Женщина сканирует электронный рецепт
tr: E-reçeteyi tarayan kadın
uk: Пані, E-Rezept здійснює сканування

# hint_txt_demo_mode
source: Our demo mode shows you all the functions of the app – without a medical card.
ar: يعرض لك الوضع التجريبي جميع وظائف التطبيق - بدون أي بطاقة صحية.
bg: Нашият демо режим ви показва всички функции на приложението - без здравна карта.
cs: Náš demo režim vám ukáže všechny funkce aplikace – bez zdravotní karty.
da: Vores demo-tilstand viser dig alle funktionerne i appen - uden et sundhedskort.
de: Unser Demo-Modus zeigt Ihnen alle Funktionen der App – ganz ohne Gesundheitskarte.
es: Nuestro modo de demostración le muestra todas las funciones de la aplicación, sin una tarjeta médica.
ga_ie: Taispeánann ár modh taispeána feidhmeanna uile na haipe duit - gan cárta leighis.
he_il: מצב ההדגמה שלנו מציג לך את כל הפונקציות של האפליקציה - ללא כרטיס בריאות.
it: La nostra modalità demo ti mostra tutte le funzioni dell'app, senza tessera sanitaria.
nl: Onze demomodus toont u alle functies van de app - zonder gezondheidskaart.
pl: Nasz tryb demonstracyjny oferuje wszystkie funkcje aplikacji – bez karty zdrowia.
ro: Modul nostru demo vă arată toate funcțiile aplicației - fără un card de sănătate.
ru: В демонстрационном режиме вы познакомитесь со всеми функциями приложения – без медицинской карточки.
tr: Demo modumuz size uygulamanın tüm fonksiyonlarını gösterir - hem de sağlık kartı olmadan.
uk: Наш демо-режим показує вам всі функції застосунку – без картки здоров'я.

# hint_txt_demo_mode_title
source: Would you like a tour of the app?
ar: هل ترغب في جولة استكشافية؟
bg: Искате ли да изследвате?
cs: Chcete prozkoumat?
da: Kunne du tænke dig at udforske?
de: Erkundungstour gefällig?
es: ¿Quieres un recorrido por la aplicación?
ga_ie: Ar mhaith leat turas timpeall na haipe?
he_il: האם תרצה לחקור?
it: Ti piacerebbe esplorare?
nl: Wilt u verkennen?
pl: Chcesz się przyjrzeć aplikacji?
ro: Ți-ar plăcea să explorezi?
ru: Хотите ознакомительную экскурсию?
tr: Bir keşif turuna ne dersiniz?
uk: Бажаєте ознайомчий тур?
