Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# prsc_status_ready
source: Redeemable
ar: قابلة للصرف
bg: Може да се изкупи
cs: Splatný
da: Indløses
de: Einlösbar
es: Redimible
ga_ie: infhuascailte
he_il: פָּדִי
it: Riscattabile
nl: Inwisselbaar
pl: Gotowe do odbioru
ro: Rambursabil
ru: Можно выкупить
tr: Kullanılabilir
uk: Можна погасити

# prsc_status_sent
source: Posted
ar: تم النشر
bg: Публикувано
cs: Vyslán
da: Udsendt
de: Gesendet
es: Al corriente
ga_ie: Arna chur suas
he_il: פורסם
it: Pubblicato
nl: Geplaatst
pl: Wysłano
ro: Postat
ru: Опубликовано
tr: Gönderildi
uk: Опубліковано

# prsc_status_undefined
source: Unknown
ar: غير معروف
bg: неизвестен
cs: Neznámý
da: Ukendt
de: Unbekannt
es: Desconocido
ga_ie: Anaithnid
he_il: לא ידוע
it: Sconosciuto
nl: Onbekend
pl: Nieznane
ro: Necunoscut
ru: Неизвестно
tr: Bilinmiyor
uk: Невідомо

# prsc_status_waiting
source: Waiting for response
ar: انتظر الرد
bg: Чакам отговор
cs: Čekání na odpověď
da: Venter på svar
de: Warte auf Antwort
es: Esperando respuesta
ga_ie: Ag feitheamh le freagra
he_il: ממתין לתשובה
it: In attesa di risposta
nl: Wachten op antwoord
pl: Poczekaj na odpowiedź
ro: Astept raspuns
ru: Ожидание ответа
tr: Cevap için bekliyorum
uk: Зачекайте на відповідь

# prsc_txt_fallback_name
source: Medicine
ar: الدواء
bg: лекарство
cs: lék
da: medicin
de: Medikament
es: Medicamento
ga_ie: Cógas
he_il: תְרוּפָה
it: farmaco
nl: medicijn
pl: Lek
ro: medicament
ru: Препарат
tr: İlaç
uk: Медикамент

# psf_btn_accept
source: Done
ar: تم
bg: Готов
cs: Připraven
da: Parat
de: Fertig
es: Hecho
ga_ie: Déanta
he_il: מוּכָן
it: Pronto
nl: Klaar
pl: Gotowe
ro: Gata
ru: Готово
tr: Hazır
uk: Готово

# psf_txt_common_subheadline
source: Common filters
ar: الفلتر الشائع
bg: Общи филтри
cs: Běžné filtry
da: Almindelige filtre
de: Häufige Filter
es: Filtros comunes
ga_ie: Scagairí coitianta
he_il: מסננים נפוצים
it: Filtri comuni
nl: Algemene filters
pl: Najczęściej używane filtry
ro: Filtre comune
ru: Часто используемые фильтры
tr: Sık kullanılan filtre
uk: Часто вживані фільтри

# psf_txt_common_title
source: Filters
ar: الفلتر
bg: филтър
cs: filtr
da: filter
de: Filter
es: Filtros
ga_ie: Scagairí
he_il: לְסַנֵן
it: filtro
nl: filter
pl: Filtr
ro: filtru
ru: Фильтр
tr: Filtre
uk: Фільтр

# psf_txt_title
source: Filters
ar: الفلتر
bg: филтър
cs: filtr
da: filter
de: Filter
es: Filtros
ga_ie: Scagairí
he_il: לְסַנֵן
it: filtro
nl: filter
pl: Filtr
ro: filtru
ru: Фильтр
tr: Filtre
uk: Фільтр

# puc_txt_subtitle_%@
source: Show this pickup code at %@ .
ar: إظهار رمز الالتقاط هذا على %@ .
bg: Покажете този код за получаване на %@ .
cs: Ukažte tento kód vyzvednutí na %@ .
da: Vis denne afhentningskode på %@ .
de: Zeigen Sie diesen Abholcode in der %@ vor.
es: Muestra este código de recogida en %@ .
ga_ie: Taispeáin an cód bailithe seo ag %@ .
he_il: הצג את קוד האיסוף הזה ב %@ .
it: Mostra questo codice di ritiro a %@ .
nl: Toon deze afhaalcode op %@ .
pl: Pokaż ten kod odbioru pod %@ .
ro: Afișați acest cod de ridicare la %@ .
ru: Покажите этот код получения по адресу %@ .
tr: Bu teslim alma kodunu %@ adresinde göster.
uk: Покажіть цей код отримання на %@ .

# puc_txt_title
source: Collection code
ar: كود الاستلام
bg: Код за получаване
cs: Kód vyzvednutí
da: Afhentningskode
de: Abholcode
es: Código de colección
ga_ie: Cód bailiúcháin
he_il: קוד איסוף
it: Codice di ritiro
nl: Ophaalcode
pl: Kod odbioru
ro: Cod de preluare
ru: Код самовывоза
tr: Teslim alma kodu
uk: Код для самовивозу

# rdm_btn_redeem_pharmacy_description
source: Have it scanned at the pharmacy
ar: أنت توجد في صيدلية وتريد صرف وصفتك الطبية.
bg: Дайте го на сканиране в аптеката
cs: Nechte si to naskenovat v lékárně
da: Få den scannet på apoteket
de: In der Apotheke scannen lassen
es: Haz que lo escaneen en la farmacia
ga_ie: Déan é a scanadh ag an gcógaslann
he_il: תסרוק את זה בבית המרקחת
it: Fatelo scansionare in farmacia
nl: Laat het scannen bij de apotheek
pl: Zeskanuj go w aptece
ro: Scaneaza-l la farmacie
ru: Отсканируйте его в аптеке.
tr: Eczanede tarattırın
uk: Відскануйте в аптеці

# rdm_btn_redeem_pharmacy_title
source: Show code
ar: أنا في صيدلية
bg: Осребрете директно
cs: Zobrazit kód
da: Vis kode
de: Code vorzeigen
es: Mostrar código
ga_ie: Taispeáin cód
he_il: הצג קוד
it: Mostra codice
nl: Toon code
pl: Zrealizuj bezpośrednio
ro: Afișați codul
ru: Погасить напрямую
tr: Kodu göster
uk: Показати код

# rdm_btn_redeem_search_pharmacy_description
source: Reserve or have it delivered
ar: أرسل وصفتك الطبية إلى الصيدلية وقرر الطريقة التي ترغب بها في تلقي الدواء.
bg: Резервирайте или го доставете
cs: Rezervujte nebo nechte dovézt
da: Reserver eller få det leveret
de: Reservieren oder liefern lassen
es: Reservar o recibirlo
ga_ie: Cuir in áirithe é nó tabhair é
he_il: הזמן או שלח אותו
it: Prenota o ricevilo
nl: Reserveer of laat het bezorgen
pl: Zarezerwuj lub zleć dostawę
ro: Rezervați sau primiți-l
ru: Зарезервируйте или закажите доставку
tr: Rezerve edin veya teslim ettirin
uk: Забронюйте або доставте

# rdm_btn_redeem_search_pharmacy_title
source: Send to pharmacy
ar: أود الحجز أو الطلب
bg: Изпратете в аптеката
cs: Odeslat do lékárny
da: Send til apoteket
de: An Apotheke senden
es: Enviar a farmacia
ga_ie: Seol chuig an gcógaslann
he_il: שלח לבית מרקחת
it: Inviare in farmacia
nl: Naar apotheek sturen
pl: Wyślij do apteki
ro: Trimite la farmacie
ru: Отправить в аптеку
tr: Eczaneye gönder
uk: Відправити в аптеку

# rdm_scc_btn_return_to_main
source: To the homepage
ar: إلى الصفحة الرئيسية
bg: Към началната страница
cs: Na domovskou stránku
da: Til startsiden
de: Zur Startseite
es: A la página de inicio
ga_ie: Chuig an leathanach baile
he_il: לדף הבית
it: Alla home page
nl: Naar de startpagina
pl: Przejdź do strony startowej
ro: La pagina de start
ru: На главную страницу
tr: Ana sayfaya
uk: На домашню сторінку

# rdm_scc_txt_delivery_content
source: The pharmacy will contact you as soon as possible to verify the delivery details with you.
ar: ستتصل بك الصيدلية في أقرب وقت ممكن لتوضيح تفاصيل التسليم معك.
bg: Аптеката ще се свърже с Вас възможно най-скоро, за да уточни с Вас подробностите за доставката.
cs: Lékárna vás bude co nejdříve kontaktovat, aby si s vámi upřesnila dodací údaje.
da: Apoteket vil kontakte dig hurtigst muligt for at afklare leveringsdetaljer med dig.
de: Die Apotheke wird sich schnellstmöglich mit Ihnen in Verbindung setzen, um Einzelheiten zur Lieferung mit Ihnen zu klären.
es: La farmacia se pondrá en contacto con usted lo antes posible para verificar con usted los detalles de la entrega.
ga_ie: Rachaidh an chógaslann i dteagmháil leat a luaithe is féidir chun na sonraí seachadta a fhíorú leat.
he_il: בית המרקחת ייצור איתך קשר בהקדם האפשרי לבירור פרטי המשלוח איתך.
it: La farmacia ti contatterà al più presto possibile per chiarire con te i dettagli della consegna.
nl: De apotheek neemt zo snel mogelijk contact met u op om de leveringsdetails met u te bespreken.
pl: Apteka skontaktuje się z Tobą najszybciej, jak to możliwe, aby omówić szczegóły dostawy.
ro: Farmacia vă va contacta în cel mai scurt timp posibil pentru a vă clarifica detaliile de livrare.
ru: Сотрудники аптеки свяжутся с вами в кратчайшие сроки для уточнения деталей доставки.
tr: Eczane teslimat ayrıntılarını netleştirmek için en kısa sürede sizinle iletişime geçecektir.
uk: Аптека зв'яжеться з Вами в найкоротший термін для уточнення деталей доставки.

# rdm_scc_txt_delivery_title
source: Successfully redeemed
ar: تم استردادها بنجاح
bg: Успешно осребрено
cs: Úspěšně uplatněno
da: Indløst
de: Erfolgreich eingelöst
es: Canjeado exitosamente
ga_ie: D'éirigh leis a fhuascailt
he_il: מומש בהצלחה
it: Riscattato con successo
nl: Succesvol ingewisseld
pl: Zrealizowano pomyślnie
ro: Răscumpărat cu succes
ru: Успешно выкуплен
tr: Başarıyla kullanıldı
uk: Успішно погашено

# rdm_scc_txt_onpremise_content
source: Your order will usually be ready for you as soon as possible. Please contact the pharmacy for an exact time.
ar: سيكون طلبك جاهزًا في العادة لك في القريب العاجل. للحصول على موعد محدد، يُرجى الاتصال بالصيدلية.
bg: Вашата поръчка обикновено ще бъде готова за вас веднага. За точен час, моля свържете се с аптеката.
cs: Vaše objednávka bude pro vás obvykle připravena okamžitě. Pro přesný termín se prosím obraťte na lékárnu.
da: Din ordre vil normalt være klar til dig med det samme. For en præcis aftale kontakt venligst apoteket.
de: Ihre Bestellung liegt üblicherweise zeitnah für Sie bereit. Für einen genauen Termin kontaktieren Sie bitte die Apotheke.
es: Por lo general, su pedido estará listo lo antes posible. Comuníquese con la farmacia para obtener la hora exacta.
ga_ie: De ghnáth beidh d’ordú réidh duit chomh luath agus is féidir. Téigh i dteagmháil leis an gcógaslann le haghaidh am cruinn.
he_il: ההזמנה שלך בדרך כלל תהיה מוכנה עבורך במהירות. לתיאום פגישה מדויקת יש לפנות לבית המרקחת.
it: Il tuo ordine sarà solitamente pronto per te tempestivamente. Per un appuntamento preciso rivolgersi in farmacia.
nl: Uw bestelling staat doorgaans snel voor u klaar. Voor een exacte afspraak kunt u contact opnemen met de apotheek.
pl: Twoje zamówienie z reguły jest gotowe do odbioru w krótkim czasie. Aby poznać dokładny termin, skontaktuj się z apteką.
ro: Comanda dvs. va fi de obicei gata pentru dvs. prompt. Pentru o programare exacta va rugam sa contactati farmacia.
ru: Обычно заказы собираются оперативно. Чтобы узнать точное время, обратитесь в аптеку.
tr: Siparişiniz genellikle kısa sürede teslim almanız için hazırdır. Kesin randevu için lütfen eczane ile irtibata geçin.
uk: Ваше замовлення, як правило, буде незабаром доставлено. Для отримання точного часу зв'яжіться, будь ласка, з аптекою.

# rdm_scc_txt_onpremise_title
source: Successfully redeemed
ar: تم استردادها بنجاح
bg: Успешно осребрено
cs: Úspěšně uplatněno
da: Indløst
de: Erfolgreich eingelöst
es: Canjeado exitosamente
ga_ie: D'éirigh leis a fhuascailt
he_il: מומש בהצלחה
it: Riscattato con successo
nl: Succesvol ingewisseld
pl: Zrealizowano pomyślnie
ro: Răscumpărat cu succes
ru: Успешно выкуплен
tr: Başarıyla kullanıldı
uk: Успішно погашено

# rdm_scc_txt_shipment_content_1
source: Go to homepage
ar: انتقل إلى الصفحة الرئيسية.
bg: Отидете на началната страница.
cs: Přejděte na domovskou stránku.
da: Gå til startsiden.
de: Wechseln Sie auf die Startseite.
es: Ir a la página de inicio
ga_ie: Téigh go dtí an leathanach baile
he_il: עבור לדף הבית.
it: Vai alla home page.
nl: Ga naar de startpagina.
pl: Przejdź do strony startowej.
ro: Accesați pagina principală.
ru: Перейдите на главную страницу.
tr: Ana sayfaya geçin.
uk: Перейдіть на домашню сторінку.

# rdm_scc_txt_shipment_content_2
source: Wait a few minutes until you receive a response from the mail-order pharmacy.
ar: تقوم الصيدلية التي تقدم طلبًا عبر البريد بإنشاء عربة تسوق لك تحتوي على أدويتك. قد تستغرق هذه العملية عدة دقائق.
bg: Аптеката за поръчки по пощата ще създаде пазарска количка за вас с вашите лекарства. Този процес може да отнеме няколко минути.
cs: Počkejte několik minut, než obdržíte odpověď ze zásilkové lékárny.
da: Vent et par minutter, indtil du modtager et svar fra postordreapoteket.
de: Warten Sie einige Minuten, bis Sie von der Versandapotheke eine Rückmeldung erhalten haben.
es: Espere unos minutos hasta que reciba una respuesta de la farmacia de pedidos por correo.
ga_ie: Fan cúpla nóiméad go dtí go bhfaighidh tú freagra ón gcógaslann ordú poist.
he_il: המתן מספר דקות עד שתקבל תשובה מבית המרקחת להזמנה בדואר.
it: Attendi qualche minuto finché non riceverai una risposta dalla farmacia per corrispondenza.
nl: Wacht een paar minuten totdat u een reactie ontvangt van de postorderapotheek.
pl: Apteka wysyłkowa przygotuje koszyk z Twoimi lekami. Operacja ta może potrwać kilka minut.
ro: Așteptați câteva minute până când primiți un răspuns de la farmacia de comandă prin corespondență.
ru: Аптека, отправляющая заказ, формирует корзину с вашими препаратами. Это может занять несколько минут.
tr: Postayla sipariş veren eczaneden yanıt alana kadar birkaç dakika bekleyin.
uk: Зачекайте кілька хвилин, доки ви не отримаєте відповідь від аптеки, яка замовляє поштою.

# rdm_scc_txt_shipment_content_3
source: The pharmacy will then inform you via the e-prescription app on how to complete the order.
ar: اضغط على "فتح عربة التسوق" واستكمل طلبك على موقع الصيدلية.
bg: Докоснете „Отвори пазарската количка“ и завършете поръчката си на уебсайта на аптеката.
cs: Lékárna vás pak prostřednictvím aplikace e-receptu informuje o tom, jak objednávku dokončit.
da: Apoteket vil herefter informere dig via e-recept-appen om, hvordan du gennemfører bestillingen.
de: Die Apotheke wird Sie dann via E-Rezept App informieren, wie Sie die Bestellung abschließen können.
es: La farmacia le informará luego a través de la aplicación de receta electrónica sobre cómo completar el pedido.
ga_ie: Cuirfidh an chógaslann in iúl duit ansin tríd an aip ríomh-oideas maidir le conas an t-ordú a chomhlánú.
he_il: לאחר מכן בית המרקחת יודיע לך באמצעות אפליקציית המרשם האלקטרוני כיצד להשלים את ההזמנה.
it: La farmacia ti informerà quindi tramite l'app e-prescription su come completare l'ordine.
nl: De apotheek informeert u vervolgens via de e-receptenapp over hoe u de bestelling kunt afronden.
pl: Kliknij „Otwórz koszyk” i sfinalizuj zamówienie na stronie apteki.
ro: Farmacia vă va informa apoi prin intermediul aplicației de prescriere electronică cu privire la modul de finalizare a comenzii.
ru: Нажмите «Открыть корзину» и оформите заказ на сайте аптеки.
tr: Eczane daha sonra e-reçete uygulaması aracılığıyla siparişi nasıl tamamlayacağınız konusunda sizi bilgilendirecektir.
uk: Після цього аптека повідомить вас через додаток для електронних рецептів, як оформити замовлення.

# rdm_scc_txt_shipment_title
source: Your next steps
ar: خطواتك التالية
bg: Вашите следващи стъпки
cs: Vaše další kroky
da: Dine næste skridt
de: Ihre nächsten Schritte
es: Tus próximos pasos
ga_ie: Do chéad chéimeanna eile
he_il: הצעדים הבאים שלך
it: I tuoi prossimi passi
nl: Jouw volgende stappen
pl: Twoje następne kroki
ro: Următorii tăi pași
ru: Ваши следующие шаги
tr: Sonraki adımlarınız
uk: Ваші наступні кроки

# rdm_txt_subtitle
source: How would you like to redeem your prescriptions?
ar: اختر الطريقة التي تريد بها صرف وصفتك الطبية.
bg: Как бихте искали да осребрите вашите рецепти?
cs: Jak byste chtěli uplatnit své předpisy?
da: Hvordan vil du indløse dine recepter?
de: Wie möchten Sie Ihre Rezepte einlösen?
es: ¿Cómo le gustaría canjear sus recetas?
ga_ie: Conas ar mhaith leat do oidis a fhuascailt?
he_il: כיצד תרצה לממש את המרשמים שלך?
it: Come vorresti riscattare le tue prescrizioni?
nl: Hoe wilt u uw recepten inwisselen?
pl: Jak chcesz zrealizować swoje recepty?
ro: Cum ați dori să vă răscumpărați rețetele?
ru: Как бы вы хотели выкупить свои рецепты?
tr: Reçetelerinizi nasıl kullanmak istersiniz?
uk: Як би ви хотіли отримати свої рецепти?

# rdm_txt_title
source: How to redeem?
ar: الصرف
bg: Как да откупите?
cs: Jak vykoupit?
da: Hvordan indløser man?
de: Wie einlösen?
es: ¿Cómo canjear?
ga_ie: Conas a fhuascailt?
he_il: איך לפדות?
it: Come riscattare?
nl: Hoe inwisselen?
pl: Jak wykupić?
ro: Cum să răscumpărați?
ru: Как выкупить?
tr: Nasıl geri alınır?
uk: Як викупити?

# riv_avs_invalid_city_%@
source: The city entered exceeds the maximum allowed length of %@ characters.
ar: المدينة التي أدخلتها تجاوزت الحد الأقصى للطول المسموح به وهو %@ حرفًا.
bg: Въведеният град надвишава максимално разрешената дължина от %@ знака.
cs: Zadané město překračuje maximální povolenou délku %@ znaků.
da: Den indtastede by overskrider den maksimalt tilladte længde på %@ tegn.
de: Die eingegebene Stadt überschreitet die erlaubte Maximallänge von %@ Zeichen.
es: La ciudad ingresada excede la longitud máxima permitida de %@ caracteres.
ga_ie: Sáraíonn an chathair a iontráladh an t-uasfhad ceadaithe de %@ carachtar.
he_il: העיר שהוזנה חורגת מהאורך המרבי המותר של %@ תווים.
it: La città inserita supera la lunghezza massima consentita di %@ caratteri.
nl: De ingevoerde stad overschrijdt de maximaal toegestane lengte van %@ tekens.
pl: Wprowadzone miasto przekracza maksymalną dozwoloną długość %@ znaków.
ro: Orașul introdus depășește lungimea maximă permisă de %@ caractere.
ru: Введенный город превышает максимально допустимую длину символов %@ .
tr: Girilen şehir, izin verilen maksimum %@ karakter uzunluğunu aşıyor.
uk: Довжина введеного міста перевищує %@ символів.

# riv_avs_invalid_hint_%@
source: The hint you entered exceeds the maximum length of %@ characters allowed.
ar: يتجاوز التلميح الذي أدخلته الحد الأقصى للطول المسموح به وهو %@ حرفًا.
bg: Въведената подсказка надвишава максимално разрешената дължина от %@ знака.
cs: Zadaná nápověda překračuje maximální povolenou délku %@ znaků.
da: Det indtastede tip overskrider den maksimalt tilladte længde på %@ tegn.
de: Der eingegebene Hinweis überschreitet die erlaubte Maximallänge von %@ Zeichen.
es: La sugerencia que ingresó excede la longitud máxima de %@ caracteres permitidos.
ga_ie: Sáraíonn an leid a d'iontráil tú an fad uasta de %@ carachtar atá ceadaithe.
he_il: הרמז שהוזן חורג מהאורך המרבי המותר של %@ תווים.
it: Il suggerimento inserito supera la lunghezza massima consentita di %@ caratteri.
nl: De ingevoerde hint overschrijdt de maximaal toegestane lengte van %@ tekens.
pl: Wprowadzona wskazówka przekracza maksymalną dozwoloną długość %@ znaków.
ro: Sugestia introdusă depășește lungimea maximă permisă de %@ caractere.
ru: Введенная подсказка превышает максимально допустимую длину символов %@ .
tr: Girdiğiniz ipucu, izin verilen maksimum %@ karakter uzunluğunu aşıyor.
uk: Введена підказка перевищує максимально допустиму довжину %@ символів.

# riv_avs_invalid_mail_%@
source: The entered e-Mail address is invalid. Please correct your entry.
ar: عنوان البريد الإلكتروني الذي تم إدخاله غير صالح. الرجاء تصحيح الإدخال الخاص بك.
bg: Въведеният имейл адрес е невалиден. Моля, коригирайте информацията си.
cs: Zadaná e-mailová adresa je neplatná. Opravte prosím své údaje.
da: Den indtastede e-mailadresse er ugyldig. Ret venligst dine oplysninger.
de: Die eingegebene E-Mail-Adresse ist ungültig. Bitte korrigieren Sie Ihre Angabe.
es: La dirección de correo electrónico introducida no es válida. Corrija la entrada.
ga_ie: Tá an seoladh ríomhphoist a iontráladh neamhbhailí. Ceartaigh d'iontráil.
he_il: כתובת הדואר האלקטרוני שהוזנה אינה חוקית. אנא תקן את המידע שלך.
it: L'indirizzo e-mail inserito non è valido. Per favore correggi le tue informazioni.
nl: Het ingevoerde e-mailadres is ongeldig. Corrigeer uw gegevens.
pl: Wprowadzony adres e-mail jest nieprawidłowy. Proszę poprawić swoje dane.
ro: Adresa de e-mail introdusă este nevalidă. Vă rugăm să vă corectați informațiile.
ru: Введенный адрес электронной почты недействителен. Пожалуйста, исправьте вашу информацию.
tr: Girilen e-posta adresi geçersiz. Lütfen girişinizi düzeltin.
uk: Введена адреса електронної пошти недійсна. Будь ласка, виправте свою інформацію.

# riv_avs_invalid_missing_contact_%@
source: A valid phone number or email address must be provided for the selected shipping option.
ar: يجب تقديم رقم هاتف أو عنوان بريد إلكتروني صالح لخيار الشحن المحدد.
bg: Трябва да предоставите валиден телефонен номер или имейл адрес за избраната опция за доставка.
cs: Pro vybranou možnost dopravy je nutné uvést platné telefonní číslo nebo e-mailovou adresu.
da: Et gyldigt telefonnummer eller e-mailadresse skal angives for den valgte forsendelsesmulighed.
de: Für die gewählte Versandoption muss eine gültige Telefonnummer oder E-Mail Adresse angegeben werden.
es: Se debe proporcionar un número de teléfono o una dirección de correo electrónico válidos para la opción de envío seleccionada.
ga_ie: Ní mór uimhir theileafóin nó seoladh ríomhphoist bailí a sholáthar don rogha seolta roghnaithe.
he_il: יש לספק מספר טלפון או כתובת אימייל תקפים עבור אפשרות המשלוח שנבחרה.
it: È necessario fornire un numero di telefono o un indirizzo e-mail valido per l'opzione di spedizione selezionata.
nl: Voor de geselecteerde verzendoptie moet een geldig telefoonnummer of e-mailadres worden opgegeven.
pl: Dla wybranej opcji wysyłki należy podać ważny numer telefonu lub adres e-mail.
ro: Trebuie furnizat un număr de telefon sau o adresă de e-mail validă pentru opțiunea de expediere selectată.
ru: Для выбранного варианта доставки необходимо указать действительный номер телефона или адрес электронной почты.
tr: Seçilen gönderim seçeneği için geçerli bir telefon numarası veya e-posta adresi sağlanmalıdır.
uk: Для вибраного способу доставки необхідно вказати дійсний номер телефону або електронну адресу.

# riv_avs_invalid_name_%@
source: The selected name exceeds the maximum length of %@ characters.
ar: الاسم المختار يتجاوز الحد الأقصى للطول وهو %@ حرفًا.
bg: Избраното име надвишава максималната дължина от %@ знака.
cs: Vybraný název překračuje maximální délku %@ znaků.
da: Det valgte navn overskrider den maksimale længde på %@ tegn.
de: Der gewählte Name überschreitet die Maximallänge von %@ Zeichen.
es: El nombre seleccionado excede la longitud máxima de %@ caracteres.
ga_ie: Sáraíonn an t-ainm roghnaithe an fad uasta de %@ carachtar.
he_il: השם שנבחר חורג מהאורך המרבי של %@ תווים.
it: Il nome selezionato supera la lunghezza massima di %@ caratteri.
nl: De geselecteerde naam overschrijdt de maximale lengte van %@ tekens.
pl: Wybrana nazwa przekracza maksymalną długość %@ znaków.
ro: Numele selectat depășește lungimea maximă de %@ caractere.
ru: Длина выбранного имени превышает максимальную длину %@ символов.
tr: Seçilen ad maksimum %@ karakter uzunluğunu aşıyor.
uk: Вибране ім’я перевищує максимальну довжину %@ символів.

# riv_avs_invalid_phone_%@
source: The dialed phone number is invalid. Please correct your entry.
ar: رقم الهاتف المطلوب غير صالح. الرجاء تصحيح الإدخال الخاص بك.
bg: Избраният телефонен номер е невалиден. Моля, коригирайте информацията си.
cs: Volané telefonní číslo je neplatné. Opravte prosím své údaje.
da: Det ringede telefonnummer er ugyldigt. Ret venligst dine oplysninger.
de: Die gewählte Telefonummer ist ungültig. Bitte korrigieren Sie Ihre Angabe.
es: El número de teléfono marcado no es válido. Corrija su entrada.
ga_ie: Tá an uimhir theileafóin dhiailithe neamhbhailí. Ceartaigh d'iontráil.
he_il: מספר הטלפון שחויג אינו חוקי. אנא תקן את המידע שלך.
it: Il numero di telefono composto non è valido. Per favore correggi le tue informazioni.
nl: Het gekozen telefoonnummer is ongeldig. Corrigeer uw gegevens.
pl: Wybrany numer telefonu jest nieprawidłowy. Proszę poprawić swoje dane.
ro: Numărul de telefon format este nevalid. Vă rugăm să vă corectați informațiile.
ru: Набранный номер телефона недействителен. Пожалуйста, исправьте вашу информацию.
tr: Aranan telefon numarası geçersiz. Lütfen girişinizi düzeltin.
uk: Набраний номер телефону недійсний. Будь ласка, виправте свою інформацію.
