Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# stg_txt_audit_events_missing_date
source: No timestamp
ar: ليس هناك طابع زمني
bg: Няма клеймо за време
cs: Žádné časové razítko
da: Intet tidsstempel
de: Kein Zeitstempel
es: Sin marca de tiempo
ga_ie: Gan stampa ama
he_il: אין חותמת זמן
it: Nessun timestamp
nl: Geen tijdstempel
pl: Brak znacznika czasu
ro: Fără marcaj de timp
ru: Нет временной метки
tr: Zaman damgası yok
uk: Без позначки часу

# stg_txt_audit_events_missing_description
source: Not specified
ar: بدون بيان
bg: Неопределено
cs: Nespecifikováno
da: Ikke specificeret
de: Keine Angabe
es: No especificado
ga_ie: Gan sonraithe
he_il: לא מוגדר
it: Non specificato
nl: Niet gespecificeerd
pl: Brak danych
ro: Nu este specificat
ru: Нет данных
tr: Belirtilmemiş
uk: Дані відсутні

# stg_txt_audit_events_missing_title
source: Untitled
ar: بدون لقب
bg: Без заглавие
cs: Nepojmenovaná
da: Uden titel
de: Ohne Titel
es: Intitulado
ga_ie: Gan teideal
he_il: ללא כותרת
it: Senza titolo
nl: Ongetiteld
pl: Bez tytułu
ro: Fără titlu
ru: Без названия
tr: Başlıksız
uk: Без назви

# stg_txt_audit_events_no_protocol_description
source: You will receive access logs when you are logged in to the prescription service.
ar: تتلقى بروتوكل الدخول بعد التسجيل في خدمة الوصفات الطبية.
bg: Ще получите регистрационни файлове за достъп, ако сте влезли в услугата за рецепти.
cs: Přístupové protokoly obdržíte, pokud jste přihlášeni ke službě předpisu.
da: Du modtager adgangslogfiler, hvis du er logget ind på receptservicen.
de: Sie erhalten Zugriffsprotokolle, wenn Sie am Rezeptdienst angemeldet sind.
es: Recibirá registros de acceso cuando inicie sesión en el servicio de recetas.
ga_ie: Gheobhaidh tú logaí rochtana nuair a bheidh tú logáilte isteach sa tseirbhís oidis.
he_il: תקבל יומני גישה אם אתה מחובר לשירות המרשם.
it: Riceverai i log di accesso se hai effettuato l'accesso al servizio di prescrizione.
nl: U ontvangt toegangslogboeken als u bent ingelogd bij de receptenservice.
pl: Otrzymasz protokoły dostępu, jeśli jesteś zalogowany w aplikacji E-recepta.
ro: Veți primi jurnalele de acces dacă sunteți autentificat la serviciul de prescripție medicală.
ru: Вы получите протоколы доступа, когда войдете в службу рецептов.
tr: Reçete hizmetinde oturum açtığınızda erişim protokolleri alacaksınız.
uk: Ви отримаєте протоколи доступу, якщо ви увійшли в службу рецептів.

# stg_txt_audit_events_no_protocol_title
source: No access logs
ar: لا يوجد بروتوكول للدخول
bg: Няма регистрационни файлове за достъп
cs: Žádné protokoly přístupu
da: Ingen adgangslogs
de: Keine Zugriffsprotokolle
es: Sin registros de acceso
ga_ie: Uimh logs rochtana
he_il: אין יומני גישה
it: Nessun registro di accesso
nl: Geen toegangslogboeken
pl: Brak protokołów dostępu
ro: Fără jurnal de acces
ru: Нет протоколов доступа
tr: Herhangi bir erişim protokolü yok
uk: Протоколи доступу відсутні

# stg_txt_audit_events_title
source: Access logs
ar: بروتوكول الدخول
bg: Регистри за достъп
cs: Přístupové protokoly
da: Adgangslogfiler
de: Zugriffsprotokolle
es: Registros de acceso
ga_ie: Logs rochtana
he_il: יומני גישה
it: Accedi ai log
nl: Toegang tot logboeken
pl: Protokoły dostępu
ro: Jurnalele de acces
ru: Протоколы доступа
tr: Erişim protokolleri
uk: Протоколи доступу

# stg_txt_card_custom_pin
source: Select desired PIN
ar: حدد رقم التعريف الشخصي المطلوب
bg: Изберете желания PIN
cs: Vyberte požadovaný PIN
da: Vælg den ønskede PIN-kode
de: Wunsch-PIN wählen
es: Seleccione el PIN deseado
ga_ie: Roghnaigh PIN atá uait
he_il: בחר את ה-PIN הרצוי
it: Selezionare il PIN desiderato
nl: Selecteer de gewenste pincode
pl: Wybierz żądany kod PIN
ro: Selectați codul PIN dorit
ru: Выберите нужный PIN-код
tr: İstediğiniz PIN'i seçin
uk: Виберіть потрібний PIN-код

# stg_txt_card_forgot_pin
source: Forgotten PIN
ar: نسيت رقم التعريف الشخصي
bg: Забравен ПИН
cs: Zapomenutý PIN
da: Glemt pinkode
de: PIN vergessen
es: PIN olvidado
ga_ie: UAP Dearmadta
he_il: נשכח PIN
it: PIN dimenticato
nl: Pincode vergeten
pl: Zapomniany PIN
ro: PIN uitat
ru: Забыт PIN-код
tr: Unutulan PIN
uk: Забутий PIN-код

# stg_txt_card_order_new_card
source: Order PIN or card
ar: اطلب رقم التعريف الشخصي أو البطاقة
bg: Поръчайте ПИН или карта
cs: Objednejte si PIN nebo kartu
da: Bestil pinkode eller kort
de: PIN oder Karte bestellen
es: Pedir PIN o tarjeta
ga_ie: Ordaigh PIN nó cárta
he_il: הזמנת PIN או כרטיס
it: Ordina PIN o carta
nl: Bestel pincode of kaart
pl: Zamów PIN lub kartę
ro: Comandați PIN sau card
ru: Заказать PIN-код или карту
tr: PIN veya kart sipariş edin
uk: Замовити ПІН або картку

# stg_txt_card_reset_intro_custom_pin
source: Select desired PIN
ar: حدد رقم التعريف الشخصي المطلوب
bg: Изберете желания PIN
cs: Vyberte požadovaný PIN
da: Vælg den ønskede PIN-kode
de: Wunsch-PIN wählen
es: Seleccione el PIN deseado
ga_ie: Roghnaigh PIN atá uait
he_il: בחר את ה-PIN הרצוי
it: Selezionare il PIN desiderato
nl: Selecteer de gewenste pincode
pl: Wybierz żądany kod PIN
ro: Selectați codul PIN dorit
ru: Выберите нужный PIN-код
tr: İstediğiniz PIN'i seçin
uk: Виберіть потрібний PIN-код

# stg_txt_card_reset_intro_forgot_pin
source: Forgotten PIN
ar: نسيت رقم التعريف الشخصي
bg: Забравен ПИН
cs: Zapomenutý PIN
da: Glemt pinkode
de: PIN vergessen
es: PIN olvidado
ga_ie: UAP Dearmadta
he_il: נשכח PIN
it: PIN dimenticato
nl: Pincode vergeten
pl: Zapomniany PIN
ro: PIN uitat
ru: Забыт PIN-код
tr: Unutulan PIN
uk: Забутий PIN-код

# stg_txt_card_reset_intro_hint
source: With your PIN you have received an 8-digit PUK from your insurance company.
ar: باستخدام رقم التعريف الشخصي ، تلقيت رمز PUK المكون من 8 أرقام من شركة التأمين الخاصة بك.
bg: С вашия ПИН вие сте получили 8-цифрен PUK от вашата застрахователна компания.
cs: Spolu s PINem jste od své pojišťovny obdrželi 8místný PUK.
da: Med din PIN-kode har du modtaget en 8-cifret PUK fra dit forsikringsselskab.
de: Mit Ihrer PIN haben Sie eine 8-stellige PUK von Ihrer Versicherung erhalten.
es: Con su PIN ha recibido un PUK de 8 dígitos de su compañía de seguros.
ga_ie: Le do PIN tá PUK 8 ndigit faighte agat ó do chuideachta árachais.
he_il: עם ה-PIN שלך קיבלת מחברת הביטוח שלך קוד PUK בן 8 ספרות.
it: Insieme al PIN avete ricevuto dalla vostra compagnia assicurativa un PUK di 8 cifre.
nl: Met uw pincode heeft u van uw verzekeringsmaatschappij een 8-cijferige PUK-code ontvangen.
pl: Wraz z kodem PIN otrzymałeś od swojej firmy ubezpieczeniowej 8-cyfrowy kod PUK.
ro: Cu PIN-ul dvs. ați primit un PUK de 8 cifre de la compania dvs. de asigurări.
ru: Вместе с PIN-кодом вы получили 8-значный PUK-код от вашей страховой компании.
tr: PIN'inizle birlikte sigorta şirketinizden 8 haneli bir PUK aldınız.
uk: Разом із PIN-кодом ви отримали 8-значний PUK від вашої страхової компанії.

# stg_txt_card_reset_intro_hint_custom_pin
source: With your card you received a 6-digit PIN from your insurance company.
ar: لقد تلقيت رقم تعريف شخصي مكون من 6 أرقام من شركة التأمين الخاصة بك مع بطاقتك.
bg: С вашата карта сте получили 6-цифрен ПИН от вашата застрахователна компания.
cs: Ke kartě jste obdrželi 6místný PIN od vaší pojišťovny.
da: Med dit kort modtog du en 6-cifret pinkode fra dit forsikringsselskab.
de: Mit Ihrer Karte haben Sie eine 6-stellige PIN von Ihrer Versicherung erhalten.
es: Con su tarjeta usted recibió un PIN de 6 dígitos de su compañía de seguros.
ga_ie: Le do chárta fuair tú UAP 6 dhigit ó do chuideachta árachais.
he_il: עם הכרטיס שלך קיבלת מחברת הביטוח שלך PIN בן 6 ספרות.
it: Con la tua carta hai ricevuto dalla tua compagnia assicurativa un PIN di 6 cifre.
nl: Bij uw kaart heeft u van uw verzekeringsmaatschappij een 6-cijferige pincode ontvangen.
pl: Wraz z kartą otrzymałeś od firmy ubezpieczeniowej 6-cyfrowy PIN.
ro: Cu cardul dvs. ați primit un PIN din 6 cifre de la compania dvs. de asigurări.
ru: Вместе с вашей картой вы получили 6-значный PIN-код от вашей страховой компании.
tr: Kartınızla birlikte sigorta şirketinizden 6 haneli bir PIN aldınız.
uk: Разом із карткою ви отримали 6-значний PIN-код від вашої страхової компанії.

# stg_txt_card_reset_intro_need_your_card
source: Your medical card
ar: بطاقتك الصحية
bg: Вашата здравна карта
cs: Vaše zdravotní karta
da: Dit sundhedskort
de: Ihre Gesundheitskarte
es: Su tarjeta médica
ga_ie: Do chárta leighis
he_il: כרטיס הבריאות שלך
it: La tua tessera sanitaria
nl: Uw gezondheidskaart
pl: Twoja karta zdrowia
ro: Cardul tau de sanatate
ru: Ваша медицинская карточка
tr: Sağlık kartınız
uk: Ваша картка здоров'я

# stg_txt_card_reset_intro_need_your_cards_pin
source: PIN of your health card
ar: رقم التعريف الشخصي لبطاقتك الصحية
bg: ЕГН на вашата здравна карта
cs: PIN vaší zdravotní karty
da: PIN-koden til dit sundhedskort
de: PIN Ihrer Gesundheitskarte
es: PIN de tu tarjeta sanitaria
ga_ie: UAP do chárta sláinte
he_il: PIN של כרטיס הבריאות שלך
it: PIN della tua tessera sanitaria
nl: Pincode van uw zorgkaart
pl: PIN Twojej karty zdrowia
ro: PIN-ul cardului dumneavoastră de sănătate
ru: ПИН-код вашей медицинской карты
tr: Sağlık kartınızın PIN'i
uk: ПІН вашої медичної картки

# stg_txt_card_reset_intro_need_your_cards_puk
source: Medical card PUK
ar: مفتاح فك القفل الشخصي لبطاقتك الصحية
bg: PUK на вашата здравна карта
cs: PUK vašeho zdravotního průkazu
da: PUK på dit sundhedskort
de: PUK Ihrer Gesundheitskarte
es: Tarjeta médica PUK
ga_ie: Cárta leighis PUK
he_il: PUK של כרטיס הבריאות שלך
it: PUK della tua tessera sanitaria
nl: PUK van uw zorgkaart
pl: PUK do Twojej karty zdrowia
ro: PUK-ul cardului dumneavoastră de sănătate
ru: PUK-код вашей медицинской карточки
tr: Sağlık kartınızın PUK'u
uk: PUK-код вашої картки здоров'я

# stg_txt_card_reset_intro_subheadline
source: What you need:
ar: ما تحتاج إليه:
bg: От какво имаш нужда:
cs: Co potřebuješ:
da: Hvad du har brug for:
de: Was Sie benötigen:
es: Lo que necesitas:
ga_ie: Cad atá uait:
he_il: מה אתה צריך:
it: Quello che ti serve:
nl: Wat je nodig hebt:
pl: Co jest potrzebne:
ro: De ce ai nevoie:
ru: Вам потребуется:
tr: Şunlara ihtiyacınız var:
uk: Вам потрібно:

# stg_txt_card_reset_intro_unlock_card
source: unlock card
ar: فتح البطاقة
bg: Отключи картата
cs: Odemknout kartu
da: Lås kortet op
de: Karte entsperren
es: Desbloquear tarjeta
ga_ie: cárta a dhíghlasáil
he_il: בטל את נעילת הכרטיס
it: Sblocca la carta
nl: Ontgrendel kaart
pl: odblokować kartę
ro: Deblocați cardul
ru: разблокировать карту
tr: kartın kilidini aç
uk: розблокувати картку

# stg_txt_card_reset_oldpin_headline
source: Enter current PIN
ar: أدخل رقم التعريف الشخصي الحالي
bg: Въведете текущия ПИН
cs: Zadejte aktuální PIN
da: Indtast den aktuelle PIN-kode
de: Aktuelle PIN eingeben
es: Introduzca el PIN actual
ga_ie: Cuir isteach UAP reatha
he_il: הזן PIN נוכחי
it: Inserisci il PIN attuale
nl: Voer de huidige pincode in
pl: Wpisz aktualny kod PIN
ro: Introduceți codul PIN actual
ru: Введите текущий PIN-код
tr: Geçerli PIN'i girin
uk: Введіть поточний PIN-код

# stg_txt_card_reset_oldpin_hint
source: For security reasons, please enter your current PIN.
ar: لأسباب أمنية ، يرجى إدخال رقم التعريف الشخصي الحالي الخاص بك.
bg: От съображения за сигурност, моля, въведете текущия си PIN.
cs: Z bezpečnostních důvodů zadejte svůj aktuální PIN.
da: Af sikkerhedsmæssige årsager skal du indtaste din nuværende pinkode.
de: Bitte geben Sie aus Sicherheitsgründen Ihre aktuelle PIN ein.
es: Por razones de seguridad, ingrese su PIN actual.
ga_ie: Ar chúiseanna slándála, cuir isteach do UAP reatha.
he_il: מטעמי אבטחה, אנא הזן את ה-PIN הנוכחי שלך.
it: Per motivi di sicurezza, inserisci il tuo PIN attuale.
nl: Om veiligheidsredenen dient u uw huidige pincode in te voeren.
pl: Ze względów bezpieczeństwa wprowadź aktualny kod PIN.
ro: Din motive de securitate, introduceți codul PIN actual.
ru: В целях безопасности введите текущий PIN-код.
tr: Güvenlik nedeniyle lütfen mevcut PIN'inizi girin.
uk: З міркувань безпеки введіть поточний PIN-код.

# stg_txt_card_reset_pin_alert_pin_too_long_message
source: A PIN can only be 6-8 characters long.
ar: يمكن أن يتكون رقم التعريف الشخصي من 6 إلى 8 أحرف فقط.
bg: ПИН кодът може да съдържа само 6-8 знака.
cs: PIN může mít pouze 6-8 znaků.
da: En pinkode kan kun være på 6-8 tegn.
de: Eine PIN darf nur 6-8 Zeichen lang sein.
es: Un PIN sólo puede tener entre 6 y 8 caracteres.
ga_ie: Ní féidir le PIN a bheith ach 6-8 gcarachtar ar fad.
he_il: קוד PIN יכול להיות באורך של 6-8 תווים בלבד.
it: Un PIN può contenere solo 6-8 caratteri.
nl: Een pincode mag slechts 6-8 tekens lang zijn.
pl: Kod PIN może mieć tylko 6-8 znaków.
ro: Un PIN poate avea doar 6-8 caractere.
ru: PIN-код может состоять только из 6-8 символов.
tr: Bir PIN yalnızca 6-8 karakter uzunluğunda olabilir.
uk: PIN-код може містити лише 6-8 символів.

# stg_txt_card_reset_pin_alert_pin_too_long_title
source: Maximum length reached
ar: تم الوصول إلى الحد الأقصى للطول
bg: Достигната е максимална дължина
cs: Dosažena maximální délka
da: Maksimal længde nået
de: Maximale Länge erreicht
es: Longitud máxima alcanzada
ga_ie: Uasfhad bainte amach
he_il: האורך המרבי הגיע
it: Lunghezza massima raggiunta
nl: Maximale lengte bereikt
pl: Osiągnięto maksymalną długość
ro: Lungimea maximă atinsă
ru: Достигнута максимальная длина
tr: Maksimum uzunluğa ulaşıldı
uk: Досягнуто максимальної довжини

# stg_txt_card_reset_pin_headline
source: Select desired PIN
ar: حدد رقم التعريف الشخصي المطلوب
bg: Изберете желания PIN
cs: Vyberte požadovaný PIN
da: Vælg den ønskede PIN-kode
de: Wunsch-PIN wählen
es: Seleccione el PIN deseado
ga_ie: Roghnaigh PIN atá uait
he_il: בחר את ה-PIN הרצוי
it: Selezionare il PIN desiderato
nl: Selecteer de gewenste pincode
pl: Wybierz żądany kod PIN
ro: Selectați codul PIN dorit
ru: Выберите нужный PIN-код
tr: İstediğiniz PIN'i seçin
uk: Виберіть потрібний PIN-код

# stg_txt_card_reset_pin_hint
source: You can choose your new PIN yourself (6 to 8 digits).
ar: يمكنك اختيار رقم التعريف الشخصي الجديد (PIN) بنفسك (من 6 إلى 8 أرقام).
bg: Можете сами да изберете своя нов ПИН (6 до 8 цифри).
cs: Svůj nový PIN si můžete zvolit sami (6 až 8 číslic).
da: Du kan selv vælge din nye PIN-kode (6 til 8 cifre).
de: Ihre neue PIN können Sie selbst wählen (6 bis 8 Stellen).
es: Usted mismo podrá elegir su nuevo PIN (de 6 a 8 dígitos).
ga_ie: Is féidir leat do UAP nua a roghnú tú féin (6 go 8 ndigit).
he_il: אתה יכול לבחור את ה-PIN החדש שלך בעצמך (6 עד 8 ספרות).
it: Puoi scegliere tu stesso il tuo nuovo PIN (da 6 a 8 cifre).
nl: Je nieuwe pincode kun je zelf kiezen (6 tot 8 cijfers).
pl: Możesz samodzielnie wybrać swój nowy osobisty numer identyfikacyjny (PIN) (6 do 8 cyfr).
ro: Puteți alege singur noul PIN (6 până la 8 cifre).
ru: Вы можете самостоятельно выбрать новый персональный идентификационный номер (PIN) (от 6 до 8 цифр).
tr: Yeni PIN'inizi kendiniz seçebilirsiniz (6 ila 8 haneli).
uk: Ви можете самостійно вибрати новий PIN-код (від 6 до 8 цифр).

# stg_txt_card_reset_pin_hint_message
source: Please make a note of your PIN and keep it in a safe place.
ar: يرجى تدوين رقم التعريف الشخصي الخاص بك والاحتفاظ به في مكان آمن.
bg: Моля, запишете своя ПИН и го запазете на сигурно място.
cs: Zapište si prosím svůj PIN a uschovejte jej na bezpečném místě.
da: Skriv venligst din pinkode ned og opbevar den et sikkert sted.
de: Bitte notieren Sie sich Ihre PIN und bewahren Sie diese an einem sicheren Ort auf.
es: Por favor, anote su PIN y guárdelo en un lugar seguro.
ga_ie: Déan nóta de do PIN agus coinnigh in áit shábháilte é.
he_il: אנא רשום את ה-PIN שלך ושמור אותו במקום בטוח.
it: Si prega di annotare il PIN e di conservarlo in un luogo sicuro.
nl: Noteer uw pincode en bewaar deze op een veilige plaats.
pl: Zanotuj swój kod PIN i przechowuj go w bezpiecznym miejscu.
ro: Vă rugăm să scrieți codul PIN și să-l păstrați într-un loc sigur.
ru: Пожалуйста, запишите свой PIN-код и сохраните его в надежном месте.
tr: Lütfen PIN kodunuzu not edin ve güvenli bir yerde saklayın.
uk: Будь ласка, запишіть свій PIN-код і зберігайте його в надійному місці.

# stg_txt_card_reset_pin_hint_title
source: PIN remembered?
ar: تذكرت PIN؟
bg: Помните ли своя ПИН?
cs: Zapamatovali jste si svůj PIN?
da: Har du husket din pinkode?
de: PIN gemerkt?
es: ¿PIN recordado?
ga_ie: Cuimhne PIN?
he_il: זכרתם את ה-PIN שלכם?
it: Hai ricordato il tuo PIN?
nl: Bent u uw pincode vergeten?
pl: Zapamiętałeś kod PIN?
ro: Ți-ai amintit codul PIN?
ru: PIN-код запомнился?
tr: PIN'i hatırladınız mı?
uk: PIN-код запам'ятали?

# stg_txt_card_reset_pin_warning
source: The entries differ from each other.
ar: الإدخالات تختلف عن بعضها البعض.
bg: Записите се различават един от друг.
cs: Záznamy se od sebe liší.
da: Indtastningerne adskiller sig fra hinanden.
de: Die Eingaben weichen voneinander ab.
es: Las entradas difieren entre sí.
ga_ie: Tá na hiontrálacha difriúil óna chéile.
he_il: הערכים שונים זה מזה.
it: Le voci differiscono l'una dall'altra.
nl: De inzendingen verschillen van elkaar.
pl: Wpisy różnią się od siebie.
ro: Intrările diferă unele de altele.
ru: Записи отличаются друг от друга.
tr: Girişler birbirinden farklıdır.
uk: Записи відрізняються один від одного.

# stg_txt_card_reset_puk_headline
source: Enter PUK
ar: أدخل PUK
bg: Въведете PUK
cs: Zadejte PUK
da: Indtast PUK
de: PUK eingeben
es: Ingresar PUK
ga_ie: Cuir isteach PUK
he_il: הזן PUK
it: Inserisci PUK
nl: Voer PUK in
pl: Wpisz PUK
ro: Introduceți PUK
ru: Введите PUK-код
tr: PUK'u girin
uk: Введіть PUK

# stg_txt_card_reset_puk_hint
source: With your PIN you have received an 8-digit PUK from your insurance company.
ar: باستخدام رقم التعريف الشخصي ، تلقيت رمز PUK المكون من 8 أرقام من شركة التأمين الخاصة بك.
bg: С вашия ПИН вие сте получили 8-цифрен PUK от вашата застрахователна компания.
cs: Spolu s PINem jste od své pojišťovny obdrželi 8místný PUK.
da: Med din PIN-kode har du modtaget en 8-cifret PUK fra dit forsikringsselskab.
de: Mit Ihrer PIN haben Sie eine 8-stellige PUK von Ihrer Versicherung erhalten.
es: Con su PIN ha recibido un PUK de 8 dígitos de su compañía de seguros.
ga_ie: Le do PIN tá PUK 8 ndigit faighte agat ó do chuideachta árachais.
he_il: עם ה-PIN שלך קיבלת מחברת הביטוח שלך קוד PUK בן 8 ספרות.
it: Insieme al PIN avete ricevuto dalla vostra compagnia assicurativa un PUK di 8 cifre.
nl: Met uw pincode heeft u van uw verzekeringsmaatschappij een 8-cijferige PUK-code ontvangen.
pl: Wraz z kodem PIN otrzymałeś od swojej firmy ubezpieczeniowej 8-cyfrowy kod PUK.
ro: Cu PIN-ul dvs. ați primit un PUK de 8 cifre de la compania dvs. de asigurări.
ru: Вместе с PIN-кодом вы получили 8-значный PUK-код от вашей страховой компании.
tr: PIN'inizle birlikte sigorta şirketinizden 8 haneli bir PUK aldınız.
uk: Разом із PIN-кодом ви отримали 8-значний PUK від вашої страхової компанії.

# stg_txt_card_reset_rc_alert_card_set_new_pin_title
source: Desired PIN saved
ar: تم حفظ رقم التعريف الشخصي المطلوب
bg: Желаният ПИН е запазен
cs: Požadovaný PIN byl uložen
da: Ønsket pinkode gemt
de: Wunsch-PIN gespeichert
es: PIN deseado guardado
ga_ie: Sábháladh an UAP inmhianaithe
he_il: ה-PIN הרצוי נשמר
it: PIN desiderato salvato
nl: Gewenste pincode opgeslagen
pl: Zapisano żądany kod PIN
ro: PIN-ul dorit a fost salvat
ru: Желаемый PIN-код сохранен
tr: İstenen PIN kaydedildi
uk: Бажаний PIN-код збережено

# stg_txt_card_reset_rc_alert_card_unlocked_message
source: You can use one PUK for up to 10 unlocks.
ar: يمكنك استخدام رمز PUK واحد لما يصل إلى 10 عمليات فتح.
bg: Можете да използвате един PUK за до 10 отключвания.
cs: Jeden PUK můžete použít až pro 10 odemknutí.
da: Du kan bruge én PUK til op til 10 oplåsninger.
de: Sie können eine PUK für bis zu 10 Entsperrvorgänge nutzen.
es: Puedes usar un PUK para hasta 10 desbloqueos.
ga_ie: Is féidir leat PUK amháin a úsáid ar feadh suas le 10 n-oscailt.
he_il: אתה יכול להשתמש ב-PUK אחד עבור עד 10 ביטולי נעילה.
it: Puoi utilizzare un PUK per un massimo di 10 sblocchi.
nl: U kunt één PUK gebruiken voor maximaal 10 ontgrendelingen.
pl: Możesz użyć jednego PUK do 10 odblokowań.
ro: Puteți folosi un singur PUK pentru până la 10 deblocări.
ru: Вы можете использовать один PUK-код для 10 разблокировок.
tr: En fazla 10 kilit açma için bir PUK kullanabilirsiniz.
uk: Ви можете використовувати один PUK для 10 розблокувань.

# stg_txt_card_reset_rc_alert_card_unlocked_title
source: card unlocked
ar: بطاقة مقفلة
bg: Картата е отключена
cs: Karta odblokována
da: Kort oplåst
de: Karte entsperrt
es: tarjeta desbloqueada
ga_ie: cárta díghlasáilte
he_il: הכרטיס לא נעול
it: Carta sbloccata
nl: Kaart ontgrendeld
pl: karta odblokowana
ro: Card deblocat
ru: карта разблокирована
tr: kart kilidi açıldı
uk: картку розблоковано

# stg_txt_card_reset_rc_alert_card_unlocked_with_pin_message
source: You can use one PUK for up to 10 unlocks.
ar: يمكنك استخدام رمز PUK واحد لما يصل إلى 10 عمليات فتح.
bg: Можете да използвате един PUK за до 10 отключвания.
cs: Jeden PUK můžete použít až pro 10 odemknutí.
da: Du kan bruge én PUK til op til 10 oplåsninger.
de: Sie können eine PUK für bis zu 10 Entsperrvorgänge nutzen.
es: Puedes usar un PUK para hasta 10 desbloqueos.
ga_ie: Is féidir leat PUK amháin a úsáid ar feadh suas le 10 n-oscailt.
he_il: אתה יכול להשתמש ב-PUK אחד עבור עד 10 ביטולי נעילה.
it: Puoi utilizzare un PUK per un massimo di 10 sblocchi.
nl: U kunt één PUK gebruiken voor maximaal 10 ontgrendelingen.
pl: Możesz użyć jednego PUK do 10 odblokowań.
ro: Puteți folosi un singur PUK pentru până la 10 deblocări.
ru: Вы можете использовать один PUK-код для 10 разблокировок.
tr: En fazla 10 kilit açma için bir PUK kullanabilirsiniz.
uk: Ви можете використовувати один PUK для 10 розблокувань.

# stg_txt_card_reset_rc_alert_card_unlocked_with_pin_title
source: Desired PIN saved
ar: تم حفظ رقم التعريف الشخصي المطلوب
bg: Желаният ПИН е запазен
cs: Požadovaný PIN byl uložen
da: Ønsket pinkode gemt
de: Wunsch-PIN gespeichert
es: PIN deseado guardado
ga_ie: Sábháladh an UAP inmhianaithe
he_il: ה-PIN הרצוי נשמר
it: PIN desiderato salvato
nl: Gewenste pincode opgeslagen
pl: Zapisano żądany kod PIN
ro: PIN-ul dorit a fost salvat
ru: Желаемый PIN-код сохранен
tr: İstenen PIN kaydedildi
uk: Бажаний PIN-код збережено
