Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# cdw_txt_sel_kkapp_coming_soon_description
source: Use an app from your health insurance company for activation
ar: استخدم أحد تطبيقات تأمينك الصحيمن أجل التَنْشِيط
bg: Използвайте приложение от вашата здравноосигурителна компания, за да го активирате
cs: K aktivaci použijte aplikaci od vaší zdravotní pojišťovny
da: Brug en app fra dit sygesikringsselskab til at aktivere den
de: Nutzen Sie eine App Ihrer Krankenversicherung zur Freischaltung
es: Utilice una aplicación de su compañía de seguro médico para la activación
ga_ie: Bain úsáid as aip ó do chuideachta árachais sláinte le gníomhachtú
he_il: השתמש באפליקציה מחברת ביטוח הבריאות שלך כדי להפעיל אותה
it: Utilizza un'app della tua cassa malattia per attivarla
nl: Gebruik een app van uw zorgverzekeraar om deze te activeren
pl: Skorzystaj z aplikacji swojej instytucji ubezpieczenia zdrowotnego w celu aktywacji
ro: Utilizați o aplicație de la compania dumneavoastră de asigurări de sănătate pentru a o activa
ru: Используйте приложение своей организации медицинского страхования для активации
tr: Sağlık sigortanızın bir uygulamasını kullanarak etkinleştirin
uk: Для активації скористайтеся застосунком своєї медичної страхової компанії

# cdw_txt_sel_kkapp_coming_soon_title
source: Next year: Register with the health insurance app
ar: العام القادم: التسجيل بتطبيق تسجيل المدفوعات
bg: Следващата година: Регистрирайте се в приложението за здравно осигуряване
cs: Příští rok: Zaregistrujte se v aplikaci zdravotního pojištění
da: Næste år: Tilmeld dig med sygesikringens app
de: Nächstes Jahr: Mit Krankenversicherungs-App anmelden
es: El año que viene: regístrate en la aplicación del seguro médico
ga_ie: An bhliain seo chugainn: Cláraigh leis an aip árachas sláinte
he_il: בשנה הבאה: הרשמה באפליקציית ביטוח הבריאות
it: L'anno prossimo: iscrivetevi all'app della cassa malati
nl: Volgend jaar: Meld je aan met de zorgverzekeringsapp
pl: W przyszłym roku: zarejestruj się w aplikacji ubezpieczenia zdrowotnego
ro: Anul viitor: Înregistrați-vă cu aplicația de asigurări de sănătate
ru: В следующем году: зарегистрируйтесь в приложении медицинского страхования.
tr: Gelecek yıl: Sağlık sigortası uygulamasına kaydolun
uk: Наступного року: зареєструйтеся в програмі медичного страхування

# cdw_txt_sel_kkapp_description
source: Use an app from your health insurance company for activation
ar: استخدم أحد تطبيقات تأمينك الصحي من أجل التَنْشِيط
bg: Използвайте приложение от вашата здравноосигурителна компания, за да го активирате
cs: K aktivaci použijte aplikaci od vaší zdravotní pojišťovny
da: Brug en app fra dit sygesikringsselskab til at aktivere den
de: Nutzen Sie eine App Ihrer Krankenversicherung zur Freischaltung
es: Utilice una aplicación de su compañía de seguro médico para la activación
ga_ie: Bain úsáid as aip ó do chuideachta árachais sláinte le haghaidh gníomhachtú
he_il: השתמש באפליקציה מחברת ביטוח הבריאות שלך כדי להפעיל אותה
it: Utilizza un'app della tua cassa malattia per attivarla
nl: Gebruik een app van uw zorgverzekeraar om deze te activeren
pl: Skorzystaj z aplikacji swojej instytucji ubezpieczenia zdrowotnego w celu aktywacji
ro: Utilizați o aplicație de la compania dumneavoastră de asigurări de sănătate pentru a o activa
ru: Используйте приложение своей организации медицинского страхования для активации
tr: Sağlık sigortanızın bir uygulamasını kullanarak etkinleştirin
uk: Для активації скористайтеся застосунком своєї медичної страхової компанії

# cdw_txt_sel_kkapp_title
source: Register with the health insurance app
ar: التسجيل بتطبيق تسجيل المدفوعات
bg: Регистрирайте се в приложението за здравно осигуряване
cs: Zaregistrujte se v aplikaci zdravotního pojištění
da: Tilmeld dig med sygesikringens app
de: Mit Krankenversicherungs-App anmelden
es: Regístrate en la aplicación del seguro de salud
ga_ie: Cláraigh leis an app árachas sláinte
he_il: הרשמה באפליקציית ביטוח הבריאות
it: Registratevi con l'app dell'assicurazione sanitaria
nl: Meld u aan bij de zorgverzekeringsapp
pl: Zarejestruj się w aplikacji ubezpieczenia zdrowotnego
ro: Înregistrați-vă cu aplicația de asigurări de sănătate
ru: Зарегистрируйтесь в приложении медицинского страхования
tr: Sağlık sigortası uygulamasına kaydolun
uk: Зареєструйтеся в програмі медичного страхування

# cdw_txt_sel_title
source: Login
ar: تسجيل الدخول
bg: Регистрация
cs: Registrace
da: Registrering
de: Anmeldung
es: Acceso
ga_ie: Logáil isteach
he_il: הַרשָׁמָה
it: Registrazione
nl: Registratie
pl: Logowanie
ro: Înregistrare
ru: Вход
tr: Oturum açma
uk: Вхід

# cpn_txt_relative_timer_view_last_update_%@
source: Last updated %@
ar: آخر تحديث %@
bg: Последна актуализация %@
cs: Poslední aktualizace %@
da: Sidst opdateret %@
de: Zuletzt aktualisiert %@
es: Última actualización %@
ga_ie: Nuashonraithe %@
he_il: עודכן לאחרונה %@
it: Ultimo aggiornamento %@
nl: Laatst bijgewerkt %@
pl: Ostatnia aktualizacja %@
ro: Ultima actualizare %@
ru: Последнее обновление %@
tr: Son güncelleme %@
uk: Останнє оновлення: %@

# cpn_txt_relative_timer_view_last_update_recent
source: a few seconds ago
ar: قبل بضع ثوان
bg: преди няколко секунди
cs: před pár vteřinami
da: et par sekunder siden
de: vor wenigen Sekunden
es: Hace unos segundos
ga_ie: cúpla soicind ó shin
he_il: לפני כמה שניות
it: qualche secondo fa
nl: een paar seconden geleden
pl: kilka sekund temu
ro: acum câteva secunde
ru: несколько секунд назад
tr: birkaç saniye önce
uk: кілька секунд тому

# cpw_btn_alt_auth_save
source: Save
ar: حفظ
bg: Запазване
cs: Uložit
da: Gemme
de: Speichern
es: Ahorrar
ga_ie: Sábháil
he_il: להציל
it: Salva
nl: Redden
pl: Zapisz
ro: Salvați
ru: Сохранить
tr: Kaydet
uk: Зберегти

# cpw_btn_change
source: Save new password
ar: احفظ كلمة المرور الجديدة
bg: Запазете новата парола
cs: Uložit nové heslo
da: Gem ny adgangskode
de: Neues Kennwort speichern
es: Guardar nueva contraseña
ga_ie: Sábháil pasfhocal nua
he_il: שמור סיסמה חדשה
it: Salva la nuova password
nl: Nieuw wachtwoord opslaan
pl: Zapisz nowe hasło
ro: Salvați parola nouă
ru: Сохранить новый пароль
tr: Yeni şifreyi kaydet
uk: Зберегти новий пароль

# cpw_btn_save
source: Save password
ar: احفظ كلمة المرور
bg: запази паролата
cs: uložit heslo
da: gem adgangskode
de: Kennwort speichern
es: Guardar contraseña
ga_ie: Sábháil pasfhocal
he_il: שמור סיסמא
it: salva la password
nl: wachtwoord opslaan
pl: Zapisz hasło
ro: Salveaza parola
ru: Сохранить пароль
tr: Şifreyi kaydet
uk: Зберегти пароль

# cpw_inp_current_password_placeholder
source: Current password
ar: كلمة المرور الحالية
bg: Настояща парола
cs: Aktuální heslo
da: Nuværende kodeord
de: Aktuelles Kennwort
es: Contraseña actual
ga_ie: Focal faire reatha
he_il: סיסמה נוכחית
it: Password attuale
nl: Huidig ​​wachtwoord
pl: Aktualne hasło
ro: Parola actuală
ru: Текущий пароль
tr: Güncel şifre
uk: Поточний пароль

# cpw_inp_passwordA_placeholder
source: Enter password
ar: إدخال كلمة المرور
bg: Въведете паролата
cs: Zadejte heslo
da: Indtast adgangskode
de: Kennwort eingeben
es: Introducir contraseña
ga_ie: Cuir isteach pasfhocal
he_il: הזן את הסיסמה
it: Inserire la password
nl: Voer wachtwoord in
pl: Wprowadź hasło
ro: Introdu parola
ru: Ввести пароль
tr: Şifreyi gir
uk: Введіть пароль

# cpw_inp_passwordB_placeholder
source: Repeat password
ar: كرر كلمة المرور
bg: Повтори паролата
cs: Zopakovat heslo
da: Gentag adgangskode
de: Kennwort wiederholen
es: Repita la contraseña
ga_ie: Déan pasfhocal arís
he_il: חזור על הסיסמה
it: Ripeti la password
nl: herhaal wachtwoord
pl: Powtórz hasło
ro: Repetați parola
ru: Повторить пароль
tr: Şifreyi tekrarla
uk: Повторно введіть пароль

# cpw_txt_current_password_wrong
source: The password is incorrect.
ar: كلمة المرور خاطئة.
bg: Паролата е неправилна.
cs: Heslo je nesprávné.
da: Adgangskoden er forkert.
de: Das Kennwort ist falsch.
es: La contraseña es incorrecta.
ga_ie: Tá an pasfhocal mícheart.
he_il: הסיסמא לא נכונה.
it: La password non è corretta.
nl: Het wachtwoord is incorrect.
pl: Hasło jest nieprawidłowe.
ro: Parola este incorecta.
ru: Неверный пароль.
tr: Şifre yanlış.
uk: Пароль невірний.

# cpw_txt_passwordB_accessibility
source: Second password input to detect any typos
ar: الإدخال الثاني لكلمة المرور لاكتشاف الأخطاء الإملائية
bg: Въведете паролата втори път, за да откриете правописни грешки
cs: Zadejte heslo podruhé, abyste zjistili překlepy
da: Indtast adgangskoden en gang til for at opdage stavefejl
de: Zweite Eingabe des Kennwortes, um Tippfehler zu erkennen
es: Segunda entrada de contraseña para detectar errores tipográficos
ga_ie: An dara hionchur pasfhocail chun aon typos a bhrath
he_il: הזן את הסיסמה פעם שנייה כדי לזהות שגיאות הקלדה
it: Immettere la password una seconda volta per rilevare errori di battitura
nl: Voer het wachtwoord een tweede keer in om typefouten te detecteren
pl: Drugie wprowadzenie hasła w celu wykrycia błędów w pisowni
ro: Introduceți parola a doua oară pentru a detecta greșelile de scriere
ru: Повторный ввод пароля для выявления опечаток
tr: Yazım hatalarını tespit etmek için şifrenin ikinci girişi
uk: Друге введення пароля для виявлення описок

# cpw_txt_password_recommendation
source: The password needs to be at least eight characters long
ar: نصيحة: استخدم أقل عدد ممكن من الكلمات مع عدم استخدام تعبيرات اصطلاحية. الرموز أو الأرقام أو الأحرف الكبيرة ليست ضرورية.
bg: Паролата трябва да е с дължина поне осем знака
cs: Heslo musí mít alespoň osm znaků
da: Adgangskoden skal være mindst otte tegn lang
de: Das Kennwort muss mindestens acht Zeichen lang sein
es: La contraseña debe tener al menos ocho caracteres.
ga_ie: Caithfidh an pasfhocal a bheith ar a laghad ocht gcarachtar ar fad
he_il: הסיסמה חייבת להיות באורך שמונה תווים לפחות
it: La password deve contenere almeno otto caratteri
nl: Het wachtwoord moet minimaal acht tekens lang zijn
pl: Hasło musi zawierać co najmniej osiem znaków
ro: Parola trebuie să aibă cel puțin opt caractere
ru: Пароль должен состоять как минимум из восьми символов
tr: Şifre en az sekiz karakter uzunluğunda olmalıdır
uk: Пароль повинен містити не менше восьми символів

# cpw_txt_password_strength_insufficient
source: The security level of the chosen password is not sufficient
ar: مستوى الأمان لكلمة المرور المختارة ليس كافيًا
bg: Нивото на сигурност на избраната парола не е достатъчно
cs: Úroveň zabezpečení zvoleného hesla není dostatečná
da: Sikkerhedsniveauet for den valgte adgangskode er ikke tilstrækkelig
de: Sicherheitsstufe des gewählten Kennworts nicht ausreichend
es: El nivel de seguridad de la contraseña elegida no es suficiente
ga_ie: Ní leor leibhéal slándála an fhocail faire roghnaithe
he_il: רמת האבטחה של הסיסמה שנבחרה אינה מספקת
it: Il livello di sicurezza della password selezionata non è sufficiente
nl: Het beveiligingsniveau van het geselecteerde wachtwoord is niet voldoende
pl: Poziom bezpieczeństwa wybranego hasła jest niewystarczający
ro: Nivelul de securitate al parolei selectate nu este suficient
ru: Уровень безопасности выбранного пароля недостаточен
tr: Seçilen şifrenin güvenlik seviyesi yeterli değil
uk: Надійність вибраного пароля не достатня

# cpw_txt_passwords_dont_match
source: The entries differ from each other.
ar: الإدخالات تختلف عن بعضها البعض.
bg: Записите се различават един от друг.
cs: Záznamy se od sebe liší.
da: Indtastningerne adskiller sig fra hinanden.
de: Die Eingaben weichen voneinander ab.
es: Las entradas difieren entre sí.
ga_ie: Tá na hiontrálacha difriúil óna chéile.
he_il: הערכים שונים זה מזה.
it: Le voci differiscono l'una dall'altra.
nl: De inzendingen verschillen van elkaar.
pl: Wpisy różnią się od siebie.
ro: Intrările diferă unele de altele.
ru: Записи отличаются друг от друга.
tr: Girişler birbirinden farklıdır.
uk: Записи відрізняються один від одного.

# cpw_txt_section_title
source: New password
ar: كلمة مرور جديدة
bg: Нова парола
cs: Nové heslo
da: Nyt kodeord
de: Neues Kennwort
es: Nueva contraseña
ga_ie: Pasfhocal nua
he_il: סיסמה חדשה
it: Nuova password
nl: Nieuw paswoord
pl: Nowe hasło
ro: Parolă Nouă
ru: Новый пароль
tr: Yeni Şifre
uk: Новий пароль

# cpw_txt_section_update_title
source: Old password
ar: كلمة المرور القديمة
bg: Стара парола
cs: Staré heslo
da: gammelt kodeord
de: Altes Kennwort
es: Contraseña anterior
ga_ie: Sean phasfhocal
he_il: סיסמה ישנה
it: vecchia password
nl: Oud Wachtwoord
pl: Stare hasło
ro: Parola veche
ru: Старый пароль
tr: eski Şifre
uk: Старий пароль

# cpw_txt_title
source: Password
ar: كلمة المرور
bg: парола
cs: Heslo
da: adgangskode
de: Kennwort
es: Contraseña
ga_ie: Pasfhocal
he_il: סיסמה
it: parola d'ordine
nl: wachtwoord
pl: Hasło
ro: parola
ru: Пароль
tr: Şifre
uk: Пароль

# cpw_txt_update_title
source: Change password
ar: تغيير كلمة المرور
bg: промяна на паролата
cs: změnit heslo
da: skift kodeord
de: Kennwort ändern
es: Cambiar la contraseña
ga_ie: Athraigh pasfhocal
he_il: שנה סיסמא
it: cambiare la password
nl: verander wachtwoord
pl: Zmień hasło
ro: schimbaţi parola
ru: Изменить пароль
tr: Şifreyi değiştir
uk: Змінити пароль

# ctl_btn_profile_picker_edit
source: Edit image
ar: تعديل الصورة
bg: Редактиране на изображението
cs: Upravit obrázek
da: Rediger billede
de: Bild bearbeiten
es: Editar imagen
ga_ie: Cuir íomhá in eagar
he_il: ערוך תמונה
it: Modifica immagine
nl: Bewerk afbeelding
pl: Edytuj zdjęcie
ro: Editați imaginea
ru: Редактировать изображение
tr: Resmi düzenle
uk: Редагувати зображення

# ctl_btn_profile_picker_picture_a11y_label
source: Profile picture
ar: الملف الشخصي الموافقة المسبقة عن علم
bg: Снимка на профила
cs: Profilový obrázek
da: Profilbillede
de: Profilbild
es: Foto de perfil
ga_ie: Pictiúr próifíle
he_il: תמונת פרופיל
it: Immagine del profilo
nl: Profielfoto
pl: Zdjęcie profilowe
ro: Poză de profil
ru: Изображение профиля
tr: Profil fotoğrafı
uk: Зображення профілю

# ctl_btn_profile_picker_reset
source: Reset image
ar: إعادة تعيين الصورة
bg: Нулирайте изображението
cs: Obnovit obrázek
da: Nulstil billede
de: Bild zurücksetzen
es: Restablecer imagen
ga_ie: Athshocraigh íomhá
he_il: אפס תמונה
it: Reimposta immagine
nl: Afbeelding opnieuw instellen
pl: Zresetuj zdjęcie
ro: Resetați imaginea
ru: Сбросить изображение
tr: Resmi sıfırla
uk: Скинути зображення

# ctl_btn_profile_picker_set
source: Save
ar: حفظ
bg: Запазване
cs: Uložit
da: Gemme
de: Speichern
es: Ahorrar
ga_ie: Sábháil
he_il: להציל
it: Salva
nl: Redden
pl: Zapisz
ro: Salvați
ru: Сохранить
tr: Kaydet
uk: Зберегти

# ctl_btn_profile_toolbar_item
source: Current profile
ar: الملف الشخصي الحالي
bg: Текущ профил
cs: Aktuální profil
da: Nuværende profil
de: Aktuelles Profil
es: Perfil actual
ga_ie: Próifíl reatha
he_il: פרופיל נוכחי
it: Profilo attuale
nl: Huidig ​​profiel
pl: Aktualny profil
ro: Profil curent
ru: Текущий профиль
tr: Güncel profil
uk: Поточний профіль

# ctl_btn_search_bar_cancel
source: Cancel
ar: إلغاء
bg: Отказ
cs: zrušení
da: Afbestille
de: Abbrechen
es: Cancelar
ga_ie: Cealaigh
he_il: לְבַטֵל
it: Annulla
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отмена
tr: İptal et
uk: Скасувати

# ctl_btn_search_bar_delete_text_label
source: Delete text
ar: حذف النص
bg: изтриване на текст
cs: smazat text
da: slette tekst
de: Text löschen
es: Eliminar texto
ga_ie: Scrios téacs
he_il: למחוק טקסט
it: eliminare il testo
nl: tekst verwijderen
pl: Usuń tekst
ro: ștergeți textul
ru: Удалить текст
tr: Metni sil
uk: Видалити текст

# ctl_txt_password_strength_0
source: Password strength
ar: قوة كلمة المرور
bg: Сила на паролата
cs: Síla hesla
da: Adgangskodestyrke
de: Kennwortstärke
es: Fuerza de la contraseña
ga_ie: Neart pasfhocal
he_il: חוזק סיסמה
it: Forza della password
nl: Wachtwoord sterkte
pl: Siła hasła
ro: Puterea parolei
ru: Надежность пароля
tr: Şifre gücü
uk: Надійність пароля

# ctl_txt_password_strength_1
source: Password strength
ar: قوة كلمة المرور
bg: Сила на паролата
cs: Síla hesla
da: Adgangskodestyrke
de: Kennwortstärke
es: Fuerza de la contraseña
ga_ie: Neart pasfhocal
he_il: חוזק סיסמה
it: Forza della password
nl: Wachtwoord sterkte
pl: Siła hasła
ro: Puterea parolei
ru: Надежность пароля
tr: Şifre gücü
uk: Надійність пароля

# ctl_txt_password_strength_2
source: Password strength sufficient
ar: قوة كلمة المرور كافية
bg: Достатъчна сила на паролата
cs: Síla hesla je dostatečná
da: Adgangskodestyrke tilstrækkelig
de: Kennwortstärke ausreichend
es: La contraseña es lo suficientemente fuerte
ga_ie: Is leor neart pasfhocal
he_il: חוזק הסיסמה מספיק
it: Forza della password sufficiente
nl: Wachtwoordsterkte voldoende
pl: Wystarczająca siła hasła
ro: Puterea parolei este suficientă
ru: Надежность пароля достаточная
tr: Şifre gücü yeterli
uk: Надійність пароля достатня

# ctl_txt_password_strength_3
source: Password strength good
ar: قوة كلمة المرور جيدة
bg: Силата на паролата е добра
cs: Síla hesla dobrá
da: Adgangskodestyrke god
de: Kennwortstärke gut
es: La fuerza de la contraseña es buena
ga_ie: Pasfhocal neart maith
he_il: חוזק סיסמא טוב
it: Forza della password buona
nl: Wachtwoordsterkte goed
pl: Dobra siła hasła
ro: Puterea parolei este bună
ru: Надежность пароля высокая
tr: Şifre gücü iyi
uk: Надійність пароля добра

# ctl_txt_password_strength_4
source: Password strength very good
ar: قوة كلمة المرور جيدة جدا
bg: Силата на паролата е много добра
cs: Síla hesla velmi dobrá
da: Adgangskodestyrke meget god
de: Kennwortstärke sehr gut
es: La fortaleza de la contraseña es muy buena
ga_ie: Neart pasfhocal an-mhaith
he_il: חוזק הסיסמא טוב מאוד
it: Forza della password molto buona
nl: Wachtwoordsterkte zeer goed
pl: Bardzo dobra siła hasła
ro: Puterea parolei este foarte bună
ru: Надежность пароля очень высокая
tr: Şifre gücü çok iyi
uk: Надійність пароля дуже добра

# ctl_txt_password_strength_5
source: Password strength excellent
ar: قوة كلمة المرور ممتازة
bg: Силата на паролата е отлична
cs: Síla hesla výborná
da: Adgangskodestyrke fremragende
de: Kennwortstärke exzellent
es: La fortaleza de la contraseña es excelente
ga_ie: Neart pasfhocal den scoth
he_il: חוזק סיסמא מעולה
it: Forza della password eccellente
nl: Wachtwoordsterkte uitstekend
pl: Doskonała siła hasła
ro: Puterea parolei excelentă
ru: Надежность пароля отличная
tr: Şifre gücü mükemmel
uk: Надійність пароля відмінна

# ctl_txt_password_strength_accessiblity_value_medium
source: OK
ar: موافق
bg: Добре
da: Okay
es: DE ACUERDO
ga_ie: ceart go leor
he_il: בסדר
ro: Bine
ru: ОК
tr: Tamam

# ctl_txt_password_strength_accessiblity_value_strong
source: Strong
ar: قوي
bg: Силен
cs: Silný
da: Stærk
de: Stark
es: Fuerte
ga_ie: Láidir
he_il: חָזָק
it: Forte
nl: Sterk
pl: Silna
ro: Puternic
ru: Надежный
tr: Güçlü
uk: Сильний

# ctl_txt_password_strength_accessiblity_value_very_strong
source: Very strong
ar: قوي جدا
bg: Много силен
cs: Velmi silný
da: Meget stærk
de: Sehr Stark
es: Acérrimo
ga_ie: An-láidir
he_il: חזק מאוד
it: Molto forte
nl: Heel sterk
pl: Bardzo silna
ro: Foarte puternic
ru: Очень надежный
tr: Çok güçlü
uk: Дуже сильний

# ctl_txt_password_strength_accessiblity_value_very_weak
source: Very weak
ar: ضعيف جدا
bg: Много слаб
cs: Velmi slabá
da: Meget svag
de: Sehr schwach
es: Muy débil
ga_ie: An-lag
he_il: חלש מאוד
it: Molto debole
nl: Erg zwak
pl: Bardzo słaba
ro: Foarte slab
ru: Очень ненадежный
tr: Çok zayıf
uk: Дуже слабкий

# ctl_txt_password_strength_accessiblity_value_weak
source: Weak
ar: ضعيف
bg: слаб
cs: Slabý
da: Svag
de: Schwach
es: Débil
ga_ie: Lag
he_il: חלש
it: Debole
nl: Zwak
pl: Słaba
ro: Slab
ru: Ненадежный
tr: Zayıf
uk: Слабкий

# ctl_txt_profile__cell_not_connected
source: Not logged in
ar: لم يتم تسجيل الدخول
bg: Не сте влезли в системата
cs: Nepřihlášen
da: Ikke logget ind
de: Nicht angemeldet
es: No ha iniciado sesión
ga_ie: Gan logáil isteach
he_il: לא מחובר
it: Accesso non effettuato
nl: Niet ingelogd
pl: Nie zalogowano
ro: Neconectat
ru: Вход не выполнен
tr: Oturum açılmadı
uk: Не в системі

# ctl_txt_profile_color_picker_blue
source: Blue moon September
ar: أزرق
bg: Синя луна септември
cs: Modrý měsíc září
da: Blå måne september
de: Blauer Mond September
es: Luna azul de septiembre
ga_ie: Gealach gorm Meán Fómhair
he_il: ירח כחול ספטמבר
it: Luna blu di settembre
nl: Blauwe maan september
pl: Niebieski
ro: Luna albastră septembrie
ru: Синий
tr: Mavi ay Eylül
uk: Синій місяць вересень

# ctl_txt_profile_color_picker_green
source: Tree
ar: أخضر
bg: Дърво
cs: Strom
da: Træ
de: Baum
es: Árbol
ga_ie: Crann
he_il: עֵץ
it: Albero
nl: Boom
pl: Zielony
ro: Copac
ru: Зеленый
tr: Ağaç
uk: Дерево

# ctl_txt_profile_color_picker_grey
source: Spring grey
ar: رمادي
bg: Пролетно сиво
cs: Jarní šedá
da: Forårsgrå
de: Frühlingsgrau
es: Gris primaveral
ga_ie: Liath an earraigh
he_il: אפור אביב
it: Grigio primaverile
nl: Lente grijs
pl: Szary
ro: Gri de primăvară
ru: Серый
tr: Bahar grisi
uk: Весняний сірий

# ctl_txt_profile_color_picker_pink
source: It! Is! Pink!
ar: وردي
bg: То! Е! Розово!
cs: To! Je! Růžový!
da: Det! Er! Lyserød!
de: Es! Ist! Rosa!
es: ¡Es! ¡Rosa!
ga_ie: Tá sé! Tá! Bándearg!
he_il: זה! האם! וָרוֹד!
it: Esso! È! Rosa!
nl: Het! Is! Roze!
pl: Różowy
ro: Aceasta! Este! Roz!
ru: Розовый
tr: BT! Dır-dir! Pembe!
uk: Це! Рожевого! Кольору!

# ctl_txt_profile_color_picker_selected
source: Selected
ar: تم الاختيار
bg: Избрано
cs: Vybraný
da: Valgte
de: Ausgewählt
es: Seleccionado
ga_ie: Roghnaithe
he_il: נבחר
it: Selezionato
nl: Geselecteerd
pl: Wybrano
ro: Selectat
ru: Выбрано
tr: Seçili
uk: Вибрано

# ctl_txt_profile_color_picker_yellow
source: Sun dew
ar: أصفر
bg: Росичка
cs: Rosnatka
da: Soldug
de: Sonnentau
es: Rocío del sol
ga_ie: Drúcht gréine
he_il: טל שמש
it: Drosera
nl: Zonnedauw
pl: Żółty
ro: Roza soarelui
ru: Желтый
uk: Росичка

# ctl_txt_profile_connection_status_connected
source: Connected
ar: تم الاتصال
bg: Завързани заедно
cs: Svázané dohromady
da: Bundet sammen
de: Verbunden
es: Conectado
ga_ie: Ceangailte
he_il: קשורים ביחד
it: Legati insieme
nl: Samengebonden
pl: Połączono
ro: Legați împreună
ru: Привязка выполнена
tr: Bağlı
uk: З'єднано

# ctl_txt_profile_connection_status_disconnected
source: Not connected
ar: غير متصل
bg: Няма връзка
cs: Nepřipojený
da: Ikke forbundet
de: Nicht Verbunden
es: No conectado
ga_ie: Gan ceangal
he_il: לא מחובר
it: Non collegata
nl: Niet verbonden
pl: Brak połączenia
ro: Nu este conectat
ru: Привязка не выполнена
tr: Bağlı değil
uk: Не з'єднано

# ctl_txt_search_bar_field_label
source: Search box
ar: مربع البحث
bg: Поле за търсене
cs: Vyhledávací pole
da: Søgefelt
de: Suchfeld
es: Cuadro de búsqueda
ga_ie: Bosca cuardaigh
he_il: שדה חיפוש
it: Campo di ricerca
nl: Zoekveld
pl: Pole wyszukiwania
ro: Câmp de căutare
ru: Поле поиска
tr: Arama alanı
uk: Поле пошуку
