Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# med_reminder_txt_one_day_summary_in_the_night
source: At night
bg: През нощта
cs: V noci
da: Om natten
de: Nachts
es: Por la noche
ga_ie: San oíche
he_il: בלילה
it: Di notte
nl: 's Nachts
pl: W nocy
ro: Timp de noapte
tr: Geceleyin
uk: Вночі

# med_reminder_txt_one_day_summary_in_the_noon
source: Midday
bg: Обяд
cs: Polední
da: Middag
de: Mittags
es: Mediodía
ga_ie: Meán lae
he_il: צָהֳרַיִים
it: Mezzogiorno
nl: Middag
pl: Południe
ro: Miezul zilei
tr: Öğle vakti
uk: полудень

# med_reminder_txt_one_day_summary_title
source: Medication reminder
bg: памет
cs: Připomenutí příjmů
da: Hukommelse
de: Erinnerung
es: Recordatorio de medicación
ga_ie: Meabhrúchán cógais
he_il: תזכורת להכנסות
it: Promemoria entrate
nl: Geheugen
pl: Pamięć
ro: Memento de venit
tr: Gelir hatırlatıcısı
uk: Нагадування про доходи

# med_reminder_txt_parser_medication_schedule_placeholder_amount
source: dose
bg: доза
cs: dávka
da: dosis
de: Dosis
es: dosis
ga_ie: dáileog
he_il: מָנָה
nl: dosis
pl: dawka
ro: doza
tr: doz
uk: доза

# med_reminder_txt_parser_medication_schedule_placeholder_title
source: Medicine
bg: лекарство
cs: lék
da: medicin
de: Medikament
es: Medicamento
ga_ie: Cógas
he_il: תְרוּפָה
it: farmaco
nl: medicijn
pl: Lek
ro: medicament
tr: İlaç
uk: Медикамент

# med_reminder_txt_repetition_finite_till_%@
source: until %@
bg: до %@
cs: až do %@
da: indtil %@
de: bis %@
es: hasta %@
ga_ie: go dtí %@
he_il: עד %@
it: Fino %@
nl: tot %@
pl: dopóki %@
ro: pana cand %@
tr: değin %@
uk: до %@

# med_reminder_txt_repetition_title
source: Repeat
bg: Повторете
cs: Opakovat
da: Gentage
de: Wiederholen
es: Repetir
ga_ie: Déan arís
he_il: חזור
it: Ripetere
nl: Herhalen
pl: Powtórz
ro: Repeta
tr: Tekrar et
uk: Повторити

# med_reminder_txt_repetition_type_finite
source: Limited
bg: Ограничен
cs: Omezený
da: Begrænset
de: Begrenzt
es: Limitado
ga_ie: Teoranta
he_il: מוגבל
it: Limitato
nl: Beperkt
pl: Ograniczony
ro: Limitat
tr: Sınırlı
uk: Обмежений

# med_reminder_txt_repetition_type_infinite
source: Unlimited
bg: Неограничен
cs: Neomezený
da: Ubegrænset
de: Unbegrenzt
es: Ilimitado
ga_ie: Gan teorainn
he_il: ללא הגבלה
it: Illimitato
nl: Onbeperkt
pl: Nieograniczony
ro: Nelimitat
tr: Sınırsız
uk: Необмежений

# med_reminder_txt_schedule_section_header
source: Time
bg: време
cs: Čas
da: Tid
de: Zeit
es: Tiempo
ga_ie: Am
he_il: זְמַן
it: Tempo
nl: Tijd
pl: Czas
ro: Timp
tr: Zaman
uk: час

# med_reminder_txt_time_schedule_amount_placeholder
source: Quantity
bg: Тълпа
cs: Dav
da: Crowd
de: Menge
es: Cantidad
ga_ie: Cainníocht
he_il: קָהָל
it: Folla
nl: Menigte
pl: Ilość
ro: Mulțime
tr: Kalabalık
uk: Кількість

# med_reminder_txt_time_schedule_dosage_label
source: dosage
bg: доза
cs: dávka
da: dosis
de: Dosis
es: dosificación
ga_ie: dáileog
he_il: מָנָה
it: dose
nl: dosis
pl: dawka
ro: doza
tr: doz
uk: доза

# med_reminder_txt_title
source: Medication reminder
bg: Напомняне за приходи
cs: Připomenutí příjmů
da: Påmindelse om omsætning
de: Einnahmeerinnerung
es: Recordatorio de medicación
ga_ie: Meabhrúchán cógais
he_il: תזכורת להכנסות
it: Promemoria entrate
nl: Herinnering aan inkomsten
pl: Przypomnienie o przychodach
ro: Memento de venit
tr: Gelir hatırlatıcısı
uk: Нагадування про доходи

# mgm_fallback_profile_name
source: Profile name
ar: اسم البروفايل
bg: Профилно име
cs: Jméno profilu
da: Profil navn
de: Profilname
es: Nombre del perfil
ga_ie: Ainm próifíle
he_il: שם פרופיל
it: Nome del profilo
nl: Profielnaam
pl: Nazwa profilu
ro: Numele profilului
ru: Имя профиля
tr: Profil adı
uk: Ім'я профілю

# mgm_txt_alert_message_profile_creation
source: No profile could be created during the update
ar: تعذر إنشاء ملف تعريف أثناء التحديث
bg: По време на актуализацията не можа да бъде създаден профил
cs: Během aktualizace nebylo možné vytvořit profil
da: En profil kunne ikke oprettes under opdateringen
de: Es konnte kein Profil bei der Aktualisierung erstellt werden
es: No se pudo crear ningún perfil durante la actualización
ga_ie: Níorbh fhéidir aon phróifíl a chruthú le linn an nuashonraithe
he_il: לא ניתן ליצור פרופיל במהלך העדכון
it: Non è stato possibile creare un profilo durante l'aggiornamento
nl: Er kon tijdens de update geen profiel worden aangemaakt
pl: Nie udało się utworzyć profilu podczas aktualizacji
ro: Un profil nu a putut fi creat în timpul actualizării
ru: При обновлении не удалось создать профиль
tr: Güncelleme sırasında bir profil oluşturulamadı
uk: Під час оновлення не вдалося створити профіль.

# mgm_txt_alert_message_up_to_date
source: The app is already up to date
ar: التطبيق موافق بالفعل لآخر تحديث
bg: Приложението вече е актуално
cs: Aplikace je již aktuální
da: Appen er allerede opdateret
de: Die App ist bereits auf dem neusten Stand
es: La aplicación ya está actualizada
ga_ie: Tá an app cothrom le dáta cheana féin
he_il: האפליקציה כבר מעודכנת
it: L'app è già aggiornata
nl: De app is al up-to-date
pl: Aplikacja działa już w aktualnej wersji
ro: Aplicația este deja actualizată
ru: Используется последняя версия приложения
tr: Uygulama en güncel durumda
uk: Застосунок вже оновлено

# nav_back
source: Back
ar: تراجع
bg: обратно
cs: Zadní
da: Tilbage
de: Zurück
es: Atrás
ga_ie: Ar ais
he_il: חזור
it: Indietro
nl: Rug
pl: Powrót
ro: Înapoi
ru: Назад
tr: Geri
uk: Назад

# nav_cancel
source: Cancel
ar: إلغاء
bg: Отказ
cs: zrušení
da: Afbestille
de: Abbrechen
es: Cancelar
ga_ie: Cealaigh
he_il: לְבַטֵל
it: Annulla
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отмена
tr: İptal et
uk: Скасувати

# oder_egk_contact_no_subtitle
source: Please contact your health insurance company via the usual channels.
ar: يُرجى استخدام القنوات المعتادة للتواصل مع التأمين الخاص بك.
bg: Моля, използвайте обичайните канали, за да се свържете с вашата застрахователна компания.
cs: Ke kontaktování vaší pojišťovny použijte obvyklé kanály.
da: Brug venligst de sædvanlige kanaler til at kontakte dit forsikringsselskab.
de: Bitte nutzen Sie die üblichen Kanäle, um Ihre Versicherung zu kontaktieren.
es: Por favor, póngase en contacto con su compañía de seguros de salud a través de los canales habituales.
ga_ie: Déan teagmháil le do chuideachta árachais sláinte trí na gnáthbhealaí.
he_il: אנא השתמש בערוצים הרגילים כדי ליצור קשר עם חברת הביטוח שלך.
it: Ti invitiamo a utilizzare i consueti canali per contattare la tua compagnia assicurativa.
nl: Neem via de gebruikelijke kanalen contact op met uw verzekeringsmaatschappij.
pl: Skorzystaj ze standardowych kanałów, aby skontaktować się ze swoim ubezpieczycielem.
ro: Vă rugăm să utilizați canalele obișnuite pentru a contacta compania de asigurări.
ru: Свяжитесь со своей страховой организацией по обычным каналам.
tr: Lütfen sigortanız ile iletişime geçmek için genel geçerli iletişim kanallarını kullanın.
uk: Використовуйте звичайні канали, щоб зв'язатися зі своєю страховою компанією.

# oder_egk_contact_no_title
source: Contact is not possible via this app
ar: لا يمكن الاتصال عبر هذا التطبيق
bg: Не е възможен контакт чрез това приложение
cs: Prostřednictvím této aplikace není možný žádný kontakt
da: Ingen kontakt mulig via denne app
de: Keine Kontaktaufnahme über diese App möglich
es: No es posible contactar a través de esta aplicación
ga_ie: Ní féidir teagmháil a dhéanamh tríd an aip seo
he_il: אין אפשרות ליצור קשר דרך האפליקציה הזו
it: Nessun contatto possibile tramite questa app
nl: Geen contact mogelijk via deze app
pl: Kontakt za pośrednictwem tej aplikacji jest niemożliwy
ro: Nu este posibil niciun contact prin această aplicație
ru: Обратиться к ней через это приложение нельзя
tr: Bu uygulama üzerinden iletişim mümkün değil
uk: Зв'язатися через цей застосунок не можливо

# oder_egk_contact_subtitle
source: Your insurance company offers the following contact options
ar: تقدم شركة التأمين الخاصة بك خيارات الاتصال التالية
bg: Вашата застрахователна компания предлага следните опции за контакт
cs: Vaše pojišťovna nabízí následující možnosti kontaktu
da: Dit forsikringsselskab tilbyder følgende kontaktmuligheder
de: Ihre Versicherung bietet folgende Kontaktmöglichkeiten
es: Su compañía de seguros le ofrece las siguientes opciones de contacto
ga_ie: Tairgeann do chuideachta árachais na roghanna teagmhála seo a leanas
he_il: חברת הביטוח שלך מציעה את אפשרויות ההתקשרות הבאות
it: La vostra compagnia assicurativa offre le seguenti possibilità di contatto
nl: Uw verzekeringsmaatschappij biedt de volgende contactmogelijkheden
pl: Twoja firma ubezpieczeniowa oferuje następujące możliwości kontaktu
ro: Compania dumneavoastră de asigurări vă oferă următoarele opțiuni de contact
ru: Ваша страховая компания предлагает следующие варианты связи
tr: Sigorta şirketiniz aşağıdaki iletişim seçeneklerini sunuyor
uk: Ваша страхова компанія пропонує такі способи зв’язку

# oder_egk_contact_title
source: How would you like to contact your insurance company?
ar: كيف تريد الاتصال بشركة التأمين الخاصة بك؟
bg: Как бихте искали да се свържете с вашата застрахователна компания?
cs: Jak byste chtěli kontaktovat svou pojišťovnu?
da: Hvordan vil du kontakte dit forsikringsselskab?
de: Wie möchten Sie Ihre Versicherung kontaktieren?
es: ¿Cómo le gustaría contactar a su compañía de seguros?
ga_ie: Cén chaoi ar mhaith leat dul i dteagmháil le do chuideachta árachais?
he_il: כיצד תרצה ליצור קשר עם חברת הביטוח שלך?
it: Come desideri contattare la tua compagnia assicurativa?
nl: Hoe wilt u contact opnemen met uw verzekeringsmaatschappij?
pl: Jak chcesz skontaktować się ze swoją firmą ubezpieczeniową?
ro: Cum ați dori să contactați compania dvs. de asigurări?
ru: Как бы вы хотели связаться со своей страховой компанией?
tr: Sigorta şirketinizle nasıl iletişime geçmek istersiniz?
uk: Як би ви хотіли зв’язатися зі своєю страховою компанією?

# ohc_txt_nfc_error_invalidated_description
source: Connection interrupted
ar: فُقد الاتصال
bg: връзката е изгубена
cs: spojení ztraceno
da: forbindelse afbrudt
de: Verbindung abgebrochen
es: Conexión interrumpida
ga_ie: Idirbhriseadh an nasc
he_il: החיבור אבד
it: Collegamento perso
nl: verbinding verbroken
pl: Połączenie zostało przerwane
ro: conexiune pierdută
ru: Соединение прервано
tr: Bağlantı iptal edildi
uk: З'єднання перервано

# ohc_txt_nfc_error_invalidated_recovery
source: The NFC connection was lost unexpectedly, please try again.
ar: انقطع اتصال NFC بشكل غير متوقع ، يرجى المحاولة مرة أخرى.
bg: NFC връзката беше изгубена неочаквано, моля, опитайте отново.
cs: Připojení NFC bylo neočekávaně ztraceno, zkuste to prosím znovu.
da: NFC-forbindelsen blev tabt uventet. Prøv venligst igen.
de: Die NFC-Verbindung wurde unerwartet abgebrochen, bitte versuchen Sie es erneut.
es: La conexión NFC se perdió inesperadamente, inténtelo nuevamente.
ga_ie: Cailleadh an nasc NFC gan choinne, bain triail eile as.
he_il: חיבור ה-NFC אבד באופן בלתי צפוי, אנא נסה שוב.
it: La connessione NFC è stata persa inaspettatamente, riprova.
nl: De NFC-verbinding is onverwacht verbroken. Probeer het opnieuw.
pl: Połączenie NFC zostało nieoczekiwanie utracone. Spróbuj ponownie.
ro: Conexiunea NFC s-a pierdut în mod neașteptat, vă rugăm să încercați din nou.
ru: Соединение NFC было неожиданно потеряно. Повторите попытку.
tr: NFC bağlantısı beklenmedik bir şekilde kesildi, lütfen tekrar deneyin.
uk: NFC-з’єднання було несподівано втрачено, спробуйте ще раз.

# ohc_txt_nfc_error_session_timeout_description
source: Card not found
ar: الخريطة غير موجودة
bg: Картата не е намерена
cs: Karta nenalezena
da: Kort ikke fundet
de: Karte nicht gefunden
es: Tarjeta no encontrada
ga_ie: Cárta gan aimsiú
he_il: כרטיס לא נמצא
it: Carta non trovata
nl: Kaart niet gevonden
pl: Karta nieznaleziona
ro: Cardul nu a fost găsit
ru: Карта не найдена
tr: Kart bulunamadı
uk: Картка не знайдена

# ohc_txt_nfc_error_session_timeout_recovery
source: Place the card on top of the display. A weak antenna in your card can cause problems. If this happens repeatedly, report your card to us.
ar: ضع البطاقة أعلى الشاشة. يمكن أن يتسبب الهوائي الضعيف في بطاقتك في حدوث مشكلات. إذا حدث هذا بشكل متكرر ، أبلغنا ببطاقتك.
bg: Поставете картата върху дисплея. Слаба антена във вашата карта може да причини проблеми. Ако това се случва многократно, докладвайте ни картата си.
cs: Umístěte kartu na horní část displeje. Slabá anténa na kartě může způsobit problémy. Pokud k tomu dochází opakovaně, nahlaste nám svou kartu.
da: Placer kortet oven på skærmen. En svag antenne i dit kort kan forårsage problemer. Hvis dette sker gentagne gange, skal du rapportere dit kort til os.
de: Legen Sie die Karte oben auf das Display. Eine schwache Antenne in Ihrer Karte kann zu Problemen führen. Sollte dies wiederholt passieren, melden Sie uns Ihre Karte.
es: Coloque la tarjeta sobre la pantalla. Una antena débil en su tarjeta puede causar problemas. Si esto sucede repetidamente, infórmenos sobre su tarjeta.
ga_ie: Cuir an cárta ar bharr an taispeántais. Féadfaidh antenna lag i do chárta fadhbanna a chruthú. Má tharlaíonn sé seo arís agus arís eile, cuir do chárta in iúl dúinn.
he_il: הנח את הכרטיס על גבי הצג. אנטנה חלשה בכרטיס שלך עלולה לגרום לבעיות. אם זה קורה שוב ושוב, דווח לנו על הכרטיס שלך.
it: Posiziona la carta sopra il display. Un'antenna debole nella tua scheda può causare problemi. Se ciò accade ripetutamente, segnalaci la tua carta.
nl: Plaats de kaart bovenop het display. Een zwakke antenne in uw kaart kan problemen veroorzaken. Gebeurt dit herhaaldelijk, meld uw kaart dan bij ons.
pl: Umieść kartę na górze wyświetlacza. Słaba antena w karcie może powodować problemy. Jeśli sytuacja się powtarza, zgłoś nam swoją kartę.
ro: Așezați cardul deasupra afișajului. O antenă slabă în cardul dvs. poate cauza probleme. Dacă acest lucru se întâmplă în mod repetat, raportați-ne cardul.
ru: Поместите карту поверх дисплея. Слабая антенна вашей карты может вызвать проблемы. Если это происходит неоднократно, сообщите нам о своей карте.
tr: Kartı ekranın üstüne yerleştirin. Kartınızdaki zayıf bir anten sorunlara neden olabilir. Eğer bu durum tekrarlanıyorsa kartınızı bize bildirin.
uk: Покладіть картку на дисплей. Слабка антена вашої карти може спричинити проблеми. Якщо це повторюється повторно, повідомте нам про свою картку.

# ohc_txt_nfc_error_tag_lost_description
source: Connection to card lost
ar: انقطع الاتصال بالبطاقة
bg: Връзката с картата е прекъсната
cs: Spojení s kartou bylo ztraceno
da: Forbindelse til kort mistet
de: Verbindung zur Karte unterbrochen
es: Se perdió la conexión con la tarjeta
ga_ie: Ceangal le cárta caillte
he_il: אבד החיבור לכרטיס
it: Connessione alla carta persa
nl: Verbinding met kaart verbroken
pl: Utracono połączenie z kartą
ro: S-a pierdut conexiunea la card
ru: Соединение с картой потеряно
tr: Kartla bağlantı kesildi
uk: З'єднання з картою втрачено

# ohc_txt_nfc_error_tag_lost_recovery
source: Please try it again. Hold the card as still as possible until a success message appears.
ar: من فضلك حاول مرة أخرى. أمسك البطاقة بأكبر قدر ممكن حتى تظهر رسالة نجاح.
bg: Моля, опитайте отново. Задръжте картата възможно най-неподвижно, докато се появи съобщение за успех.
cs: Zkuste to znovu. Držte kartu co nejklidněji, dokud se neobjeví zpráva o úspěchu.
da: Prøv det igen. Hold kortet så stille som muligt, indtil en succesmeddelelse vises.
de: Bitte probieren Sie es erneut. Halten Sie die Karte möglichst ruhig bis eine Erfolgsmeldung erscheint.
es: Inténtalo de nuevo. Sostén la tarjeta lo más quieta posible hasta que aparezca un mensaje de confirmación.
ga_ie: Bain triail eile as. Coinnigh an cárta chomh socair agus is féidir go dtí go dtaispeánfar teachtaireacht ratha.
he_il: אנא נסה זאת שוב. החזק את הכרטיס בשקט ככל האפשר עד להופעת הודעת הצלחה.
it: Per favore riprova. Tieni la carta il più ferma possibile finché non viene visualizzato un messaggio di successo.
nl: Probeer het opnieuw. Houd de kaart zo stil mogelijk totdat er een succesbericht verschijnt.
pl: Spróbuj jeszcze raz. Trzymaj kartę tak nieruchomo, jak to możliwe, aż pojawi się komunikat o powodzeniu.
ro: Vă rugăm să încercați din nou. Țineți cardul cât mai nemișcat posibil până când apare un mesaj de succes.
ru: Пожалуйста, попробуйте еще раз. Держите карту как можно неподвижнее, пока не появится сообщение об успехе.
tr: Lütfen tekrar deneyin. Bir başarı mesajı görünene kadar kartı mümkün olduğu kadar hareketsiz tutun.
uk: Будь ласка, спробуйте ще раз. Тримайте картку якнайспокійніше, доки не з’явиться повідомлення про успішне виконання.

# ohc_txt_nfc_error_unsupported_description
source: NFC not available
ar: NFC غير متوفر
bg: NFC не е наличен
cs: NFC není k dispozici
da: NFC er ikke tilgængelig
de: NFC nicht verfügbar
es: NFC no disponible
ga_ie: Níl NFC ar fáil
he_il: NFC לא זמין
it: NFC non disponibile
nl: NFC niet beschikbaar
pl: NFC nie jest dostępne
ro: NFC nu este disponibil
ru: NFC недоступен
tr: NFC kullanılamıyor
uk: NFC недоступний

# ohc_txt_nfc_error_unsupported_recovery
source: Your device's NFC reader is unavailable.
ar: قارئ NFC بجهازك غير متاح.
bg: NFC четецът на вашето устройство не е наличен.
cs: Čtečka NFC vašeho zařízení je nedostupná.
da: Din enheds NFC-læser er ikke tilgængelig.
de: Der NFC-Leser Ihres Geräts ist nicht verfügbar.
es: El lector NFC de su dispositivo no está disponible.
ga_ie: Níl léitheoir NFC do ghléis ar fáil.
he_il: קורא ה-NFC של המכשיר שלך אינו זמין.
it: Il lettore NFC del tuo dispositivo non è disponibile.
nl: De NFC-lezer van uw apparaat is niet beschikbaar.
pl: Czytnik NFC w Twoim urządzeniu jest niedostępny.
ro: Cititorul NFC al dispozitivului dvs. nu este disponibil.
ru: Устройство чтения NFC вашего устройства недоступно.
tr: Cihazınızın NFC okuyucusu kullanılamıyor.
uk: NFC-зчитувач вашого пристрою недоступний.

# onbLegBtnAccept
source: I have read and accept the privacy policy and terms of use.
ar: لقد قرأت وقبلت سياسة الخصوصية وشروط الاستخدام.
bg: Прочетох и приемам политиката за поверителност и условията за ползване.
cs: Přečetl jsem a přijímám zásady ochrany osobních údajů a podmínky použití.
da: Jeg har læst og accepterer privatlivspolitikken og vilkårene for brug.
de: Ich habe die Datenschutzerklärung und Nutzungsbedingungen gelesen und akzeptiere sie.
es: He leído y acepto la política de privacidad y condiciones de uso.
ga_ie: Tá an polasaí príobháideachta agus na téarmaí úsáide léite agam agus glacaim leo.
he_il: קראתי ומסכים למדיניות הפרטיות ותנאי השימוש.
it: Ho letto e accetto l'informativa sulla privacy e i termini di utilizzo.
nl: Ik heb het privacybeleid en de gebruiksvoorwaarden gelezen en ga ermee akkoord.
pl: Przeczytałem i akceptuję politykę prywatności oraz warunki użytkowania.
ro: Am citit și accept politica de confidențialitate și termenii de utilizare.
ru: Я прочитал и принимаю политику конфиденциальности и условия использования.
tr: Gizlilik politikasını ve kullanım koşullarını okudum ve kabul ediyorum.
uk: Я прочитав і приймаю політику конфіденційності та умови використання.

# onb_anaTxt_anonymouse
source: All data is of course collected anonymously.
ar: يتم بالطبع جمع جميع البيانات بشكل مجهول.
bg: Разбира се, всички данни се събират анонимно.
cs: Všechna data jsou samozřejmě sbírána anonymně.
da: Alle data indsamles naturligvis anonymt.
de: Alle Daten werden selbstverständlich anonym erhoben.
es: Por supuesto, todos los datos se recogen de forma anónima.
ga_ie: Ar ndóigh bailítear na sonraí go léir gan ainm.
he_il: כל הנתונים נאספים כמובן בעילום שם.
it: Tutti i dati vengono ovviamente raccolti in forma anonima.
nl: Alle gegevens worden uiteraard anoniem verzameld.
pl: Wszystkie dane są oczywiście zbierane anonimowo.
ro: Toate datele sunt desigur colectate anonim.
ru: Все данные, конечно, собираются анонимно.
tr: Tüm veriler elbette anonim olarak toplanır.
uk: Усі дані, звичайно, збираються анонімно.

# onb_anaTxt_changeable
source: You can modify this decision in the system settings at any time
ar: يمكنك تغيير هذا القرار في أي وقت في إعدادات النظام.
bg: Можете да промените това решение по всяко време в системните настройки.
cs: Toto rozhodnutí můžete kdykoli změnit v nastavení systému.
da: Du kan til enhver tid ændre denne beslutning i systemindstillingerne.
de: Sie können diese Entscheidung in den Systemeinstellungen jederzeit ändern.
es: Puede modificar esta decisión en la configuración del sistema en cualquier momento.
ga_ie: Is féidir leat an cinneadh seo a mhodhnú i socruithe an chórais am ar bith
he_il: אתה יכול לשנות החלטה זו בכל עת בהגדרות המערכת.
it: Puoi modificare questa decisione in qualsiasi momento nelle impostazioni di sistema.
nl: U kunt deze beslissing op elk moment wijzigen in de systeeminstellingen.
pl: Możesz w każdej chwili zmienić tę decyzję w ustawieniach systemowych.
ro: Puteți modifica oricând această decizie din setările sistemului.
ru: Вы можете в любое время изменить это решение в системных настройках.
tr: Bu kararı istediğiniz zaman sistem ayarlarından değiştirebilirsiniz.
uk: В налаштуваннях системи ви можете змінити це рішення у будь-який час.

# onb_ana_Txt_crash
source: Detect errors and crashes.
ar: كشف الأخطاء والأعطال.
bg: Откриване на грешки и сривове.
cs: Zjistit chyby a pády.
da: Opdag fejl og nedbrud.
de: Fehler und Abstürze erkennen.
es: Detectar errores y fallos.
ga_ie: Braith earráidí agus tuairteanna.
he_il: זיהוי שגיאות וקריסות.
it: Rileva errori e arresti anomali.
nl: Detecteer fouten en crashes.
pl: Wykrywaj błędy i awarie.
ro: Detectează erori și blocări.
ru: Обнаружение ошибок и сбоев.
tr: Hataları ve çökmeleri tespit edin.
uk: Виявляти помилки та збої.

# onb_ana_alert_accept
source: Allow
bg: Позволява
cs: Dovolit
da: Give lov til
de: Erlauben
es: Permitir
ga_ie: Ceadaigh
he_il: להתיר
it: Permettere
nl: Toestaan
pl: Zezwól
ro: Permite
ru: Разрешить
tr: İzin ver
uk: Дозволити

# onb_ana_alert_deny
source: Do not allow
bg: Не позволявайте
cs: Neumožňují
da: Tillader ikke
de: Nicht erlauben
es: No permitir
ga_ie: Ná lig
he_il: אינו מאפשר
it: Non permettere
nl: Niet toestaan
pl: Nie pozwalaj
ro: Nu permite
ru: Не позволяйте
tr: İzin verme
uk: Не дозволяють

# onb_ana_alert_message
source: Your data will be used for product improvements and will not be passed on to third parties.
bg: Вашите данни ще бъдат използвани за подобряване на продукта и няма да бъдат предавани на трети страни.
cs: Vaše údaje budou použity pro vylepšení produktu a nebudou předány třetím stranám.
da: Dine data vil blive brugt til produktforbedringer og vil ikke blive videregivet til tredjepart.
de: Ihre Daten werden für Produktverbesserungen genutzt und nicht an Dritte weitergegeben.
es: Sus datos se utilizarán para mejorar el producto y no se transmitirán a terceros.
ga_ie: Úsáidfear do shonraí chun táirgí a fheabhsú agus ní chuirfear ar aghaidh iad chuig tríú páirtithe.
he_il: הנתונים שלך ישמשו לשיפור המוצר ולא יועברו לצדדים שלישיים.
it: I tuoi dati verranno utilizzati per migliorare il prodotto e non verranno ceduti a terzi.
nl: Uw gegevens worden gebruikt voor productverbeteringen en worden niet doorgegeven aan derden.
pl: Twoje dane będą wykorzystywane w celu udoskonalania produktów i nie będą przekazywane osobom trzecim.
ro: Datele dumneavoastră vor fi folosite pentru îmbunătățirea produselor și nu vor fi transmise terților.
ru: Ваши данные будут использоваться для улучшения продукта и не будут переданы третьим лицам.
tr: Verileriniz ürün iyileştirmeleri için kullanılacak ve üçüncü taraflara aktarılmayacaktır.
uk: Ваші дані будуть використані для покращення продукту та не будуть передані третім особам.
