Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# service_txt_consent_error_http_500_recovery
source: Please try again in a few minutes.
bg: Моля опитайте отново след няколко минути.
cs: Zkuste to znovu za několik minut.
da: Prøv venligst igen om et par minutter.
de: Bitte probieren Sie es in einigen Minuten erneut.
es: Por favor, inténtelo de nuevo en unos minutos.
ga_ie: Bain triail eile as i gceann cúpla nóiméad.
he_il: אנא נסה שוב בעוד מספר דקות.
it: Riprova tra qualche minuto.
nl: Probeer het over een paar minuten opnieuw.
pl: Spróbuj ponownie za kilka minut.
ro: Vă rugăm să încercați din nou în câteva minute.
ru: Попробуйте снова через несколько минут.
tr: Lütfen birkaç dakika sonra tekrar deneyin.
uk: Спробуйте ще раз через кілька хвилин.

# service_txt_consent_error_http_default_recovery
source: Please try again in a few minutes.
bg: Моля опитайте отново след няколко минути.
cs: Zkuste to znovu za několik minut.
da: Prøv venligst igen om et par minutter.
de: Bitte probieren Sie es in einigen Minuten erneut.
es: Por favor, inténtelo de nuevo en unos minutos.
ga_ie: Bain triail eile as i gceann cúpla nóiméad.
he_il: אנא נסה שוב בעוד מספר דקות.
it: Riprova tra qualche minuto.
nl: Probeer het over een paar minuten opnieuw.
pl: Spróbuj ponownie za kilka minut.
ro: Vă rugăm să încercați din nou în câteva minute.
ru: Попробуйте снова через несколько минут.
tr: Lütfen birkaç dakika sonra tekrar deneyin.
uk: Спробуйте ще раз через кілька хвилин.

# service_txt_consent_toast_conflict_message
source: You already receive cost receipts digitally.
bg: Вече получавате цифрови разписки за разходи.
cs: Potvrzení o nákladech již dostáváte digitálně.
da: Du modtager allerede omkostningskvitteringer digitalt.
de: Sie empfangen Kostenbeläge bereits digital.
es: Ya recibes los recibos de gastos de forma digital.
ga_ie: Faigheann tú admhálacha costais go digiteach cheana féin.
he_il: אתה כבר מקבל קבלות עלות באופן דיגיטלי.
it: Ricevete già le ricevute dei costi in formato digitale.
nl: U ontvangt al digitaal de kostenberekeningen.
pl: Otrzymujesz już rachunki w formie cyfrowej.
ro: Primiți deja chitanțe de cost în format digital.
ru: Вы уже получаете квитанции о расходах в цифровом виде.
tr: Maliyet makbuzlarını zaten dijital olarak alıyorsunuz.
uk: Ви вже отримуєте квитанції про витрати в цифровому вигляді.

# service_txt_consent_toast_route_to_list_message
source: To the cost receipts
bg: Към разходните бележки
cs: Přejděte na účty lékárny
da: Til omkostningskvitteringerne
de: Zu den Kostenbelegen
es: Ir a facturas de farmacia
ga_ie: Chun na fáltais chostais
he_il: אל קבלות העלות
it: Alle ricevute di spesa
nl: Naar de kostenbewijzen
pl: Do rachunków kosztów
ro: La chitanțele de cost
ru: К расходным поступлениям
tr: Eczane faturalarına git
uk: До видаткових квитанцій

# service_txt_consent_toast_successfully_granted_message
source: You will now receive cost receipts digitally 🥳
bg: Вече ще получавате цифрови разписки за разходи 🥳
cs: Nyní dostáváte faktury za lékárny digitálně 🥳
da: Du modtager nu omkostningskvitteringer digitalt 🥳
de: Sie erhalten Kostenbelege jetzt digital 🥳
es: Ahora recibes las facturas de tu farmacia digitalmente 🥳
ga_ie: Gheobhaidh tú admhálacha costais go digiteach anois 🥳
he_il: כעת תקבלו קבלות עלות באופן דיגיטלי 🥳
it: Ora riceverai le ricevute dei costi in formato digitale 🥳
nl: Je ontvangt nu de kostenberekeningen digitaal 🥳
pl: Otrzymasz teraz rachunki w formie cyfrowej 🥳
ro: Acum veți primi chitanțe de cost în format digital 🥳
ru: Теперь вы будете получать квитанции о расходах в цифровом формате 🥳
tr: Artık eczane faturalarını dijital olarak alıyorsunuz 🥳
uk: Тепер ви отримуватимете квитанції про витрати в цифровому вигляді 🥳

# session_error_card_connected_with_other_profile_%@
source: Your medical card is already linked to another profile. Switch to profile %@.
ar: بطاقتك الصحية مرتبطة بالفعل ببروفايل آخر. يُرجى تغيير البروفايل %@.
bg: Вашата здравна карта вече е свързана с друг профил. Отидете на профил %@ .
cs: Vaše zdravotní karta je již propojena s jiným profilem. Přejít na profil %@ .
da: Dit sundhedskort er allerede knyttet til en anden profil. Gå til profil %@ .
de: Ihre Gesundheitskarte ist bereits mit einem anderen Profil verbunden. Wechseln Sie zu Profil %@.
es: Su tarjeta médica ya está vinculada a otro perfil. Cambiar al perfil %@.
ga_ie: Tá do chárta leighis nasctha le próifíl eile cheana féin. Athraigh go próifíl %@.
he_il: כרטיס הבריאות שלך כבר מקושר לפרופיל אחר. עבור לפרופיל %@ .
it: La tua tessera sanitaria è già collegata ad un altro profilo. Vai al profilo %@ .
nl: Uw zorgkaart is al gekoppeld aan een ander profiel. Ga naar profiel %@ .
pl: Twoja karta zdrowia jest już powiązana z innym profilem. Zmień na profil %@.
ro: Cardul dvs. de sănătate este deja legat la alt profil. Accesați profilul %@ .
ru: Ваша медицинская карточка уже привязана к другому профилю. Перейдите в профиль %@.
tr: Sağlık kartınız halihazırda başka bir profile bağlı. %@ profiline geçin.
uk: Ваша картка здоров'я вже прив'язана до іншого профілю. Перейдіть до профілю %@.

# session_error_card_profile_mismatch_%@
source: The current profile is already linked to another medical card (policyholder number: %@).
ar: بروفايلك الحالي مرتبط بالفعل ببطاقة صحية أخرى (رقم تأمين صحي: %@).
bg: Текущият профил вече е свързан с друга здравна карта (здравноосигурителен номер: %@ ).
cs: Aktuální profil je již propojen s jinou zdravotní kartou (číslo zdravotního pojištění: %@ ).
da: Den aktuelle profil er allerede knyttet til et andet sundhedskort (sygesikringsnummer: %@ ).
de: Das aktuelle Profil ist bereits mit einer anderen Gesundheitskarte (Krankenversichertennummer: %@) verbunden.
es: El perfil actual ya está vinculado a otra tarjeta médica (número de asegurado: %@ ).
ga_ie: Tá an phróifíl reatha nasctha le cárta leighis eile cheana féin (uimhir an tsealbhóra polasaí: %@ ).
he_il: הפרופיל הנוכחי כבר מקושר לכרטיס בריאות אחר (מספר קופת חולים: %@ ).
it: Il profilo attuale è già collegato ad un'altra tessera sanitaria (numero cassa malati: %@ ).
nl: Het huidige profiel is al gekoppeld aan een andere zorgpas (zorgverzekeringsnummer: %@ ).
pl: Aktualnie wybrany profil jest już powiązany z inną kartą zdrowia (numer podmiotu objętego ubezpieczeniem zdrowotnym %@).
ro: Profilul actual este deja legat de un alt card de sănătate (număr de asigurări de sănătate: %@ ).
ru: Текущий профиль уже привязан к другой медицинской карточке (номер в системе медицинского страхования: %@).
tr: Güncel profil halihazırda bir başka sağlık kartı (sağlık sigorta numarası: %@) ile bağlantılı.
uk: Поточний профіль уже підключений до іншої картки здоров'я (номер медичного страхування: %@).

# session_error_no_profile
source: No selected profile could be found. Please select a profile.
ar: تعذر العثور على بروفايل محدد. يُرجى اختيار بروفال.
bg: Не може да бъде намерен избран профил. Моля, изберете профил.
cs: Nebyl nalezen žádný vybraný profil. Vyberte prosím profil.
da: Der blev ikke fundet nogen valgt profil. Vælg venligst en profil.
de: Es konnte kein ausgewähltes Profil gefunden werden. Bitte wählen Sie ein Profil aus.
es: No se ha podido encontrar ningún perfil seleccionado. Seleccione un perfil.
ga_ie: Níorbh fhéidir próifíl roghnaithe a aimsiú. Roghnaigh próifíl le do thoil.
he_il: לא נמצא פרופיל נבחר. אנא בחר פרופיל.
it: Impossibile trovare il profilo selezionato. Seleziona un profilo.
nl: Er kon geen geselecteerd profiel worden gevonden. Selecteer een profiel.
pl: Nie znaleziono wybranego profilu. Wybierz profil.
ro: Nu a putut fi găsit niciun profil selectat. Vă rugăm să selectați un profil.
ru: Не удалось найти выбранный профиль. Выберите профиль.
tr: Seçilen profil bulunamadı. Lütfen bir profil seçin.
uk: Не вдалося знайти вибраний профіль. Виберіть профіль.

# stg_btn_add_profile
source: Add profile
ar: إضافة بروفايل
bg: Добавете профил
cs: Přidat profil
da: Tilføj profil
de: Profil hinzufügen
es: Agregar perfil
ga_ie: Cuir próifíl leis
he_il: הוסף פרופיל
it: Aggiungi profilo
nl: Profiel toevoegen
pl: Dodaj profil
ro: Adăugați profil
ru: Добавить профиль
tr: Profil ekle
uk: Додати профіль

# stg_btn_card_reset_advance
source: Next
ar: متابعة
bg: По-нататък
cs: Dále
da: Yderligere
de: Weiter
es: Próximo
ga_ie: Ar aghaidh
he_il: נוסף
it: Ulteriore
nl: Verder
pl: Dalej
ro: Mai departe
ru: Далее
tr: İleri
uk: Далі

# stg_btn_card_reset_pin_alert_ok
source: OK
ar: موافق
bg: Добре
da: Okay
es: DE ACUERDO
ga_ie: ceart go leor
he_il: בסדר
ro: Bine
tr: Tamam

# stg_btn_card_reset_rc_alert_amend
source: Correct
ar: التصويب
bg: Правилно
cs: Opravit
da: Korrekt
de: Korrigieren
es: Correcto
ga_ie: Ceart
he_il: נכון
it: Corretto
nl: Juist
pl: Skoryguj
ro: Corect
ru: Исправить
tr: Doğru
uk: Відкоректувати

# stg_btn_card_reset_rc_alert_cancel
source: Cancel
ar: إلغاء
bg: Отказ
cs: zrušení
da: Afbestille
de: Abbrechen
es: Cancelar
ga_ie: Cealaigh
he_il: לְבַטֵל
it: Annulla
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отмена
tr: İptal et
uk: Скасувати

# stg_btn_card_reset_rc_alert_ok
source: OK
ar: موافق
bg: Добре
da: Okay
es: DE ACUERDO
ga_ie: ceart go leor
he_il: בסדר
ro: Bine
tr: Tamam

# stg_btn_card_reset_read
source: Connect card
ar: توصيل البطاقة
bg: Свържете картата
cs: Připojte kartu
da: Tilslut kort
de: Karte verbinden
es: Tarjeta de conexión
ga_ie: Ceangail cárta
he_il: חבר כרטיס
it: Collega la carta
nl: Sluit kaart aan
pl: Nawiąż połączenie z kartą
ro: Conectați cardul
ru: Привязать карточку
tr: Kartı bağlayın
uk: Підключити картку

# stg_btn_charge_item_alert_delete_confirm_delete
source: Delete
ar: حذف
bg: Изтрий
cs: Vymazat
da: Slet
de: Löschen
es: Borrar
ga_ie: Scrios
he_il: לִמְחוֹק
it: Eliminare
nl: Verwijderen
pl: Usuń
ro: Șterge
ru: Удалить
tr: Sil
uk: Видалити

# stg_btn_charge_item_alert_delete_not_auth_connect
source: Connect
ar: التوصيل
bg: Свържете се
cs: Připojit
da: Forbinde
de: Verbinden
es: Conectar
ga_ie: Ceangail
he_il: לְחַבֵּר
it: Collegare
nl: Aansluiten
pl: Nawiąż połączenie
ro: Conectați
ru: Установить соединение
tr: Bağlamak
uk: Підключити

# stg_btn_charge_item_alert_error_cancel
source: Cancel
ar: إلغاء
bg: Отказ
cs: zrušení
da: Afbestille
de: Abbrechen
es: Cancelar
ga_ie: Cealaigh
he_il: לְבַטֵל
it: Annulla
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отмена
tr: İptal et
uk: Скасувати

# stg_btn_charge_item_alert_error_okay
source: OK
ar: موافق
bg: Добре
da: Okay
de: Okay
es: DE ACUERDO
ga_ie: ceart go leor
he_il: בסדר
ro: Bine
tr: Tamam

# stg_btn_charge_item_alert_error_retry
source: Try again
ar: حاول مرة أخرى
bg: Опитай пак
cs: Zkus to znovu
da: Prøv igen
de: Erneut versuchen
es: Intentar otra vez
ga_ie: Bain triail eile as
he_il: נסה שוב
it: Riprova
nl: Probeer het nog eens
pl: Spróbuj ponownie
ro: Încearcă din nou
ru: Попробовать снова
tr: Tekrar deneyin
uk: Спробуйте ще раз

# stg_btn_charge_item_alter_via_app
source: In the app
bg: В ап
cs: V aplikaci
da: I appen
de: In der App
es: En la aplicación
ga_ie: Sa app
he_il: באפליקציה
it: Nell'app
nl: In de app
pl: W aplikacji
ro: În aplicație
ru: В приложении
tr: Uygulamada
uk: У додатку

# stg_btn_charge_item_alter_via_pharmacy
source: At the pharmacy
bg: В аптеката
cs: V lékárně
da: På apoteket
de: In der Apotheke
es: En la farmacia
ga_ie: Ag an gcógaslann
he_il: בבית המרקחת
it: In farmacia
nl: Bij de apotheek
pl: W aptece
ro: La farmacie
ru: В аптеке
tr: Eczanede
uk: В аптеці

# stg_btn_charge_item_delete
source: Delete
ar: حذف
bg: Изтрий
cs: Vymazat
da: Slet
de: Löschen
es: Borrar
ga_ie: Scrios
he_il: לִמְחוֹק
it: Eliminare
nl: Verwijderen
pl: Usuń
ro: Șterge
ru: Удалить
tr: Sil
uk: Видалити

# stg_btn_charge_item_list_bottom_banner_authenticate_button
source: Connect
ar: التوصيل
bg: Свържете се
cs: Připojit
da: Forbinde
de: Verbinden
es: Conectar
ga_ie: Ceangail
he_il: לְחַבֵּר
it: Collegare
nl: Aansluiten
pl: Nawiąż połączenie
ro: Conectați
ru: Установить соединение
tr: Bağlamak
uk: Підключити

# stg_btn_charge_item_list_bottom_banner_grant_button
source: Enable
ar: تفعيل
bg: Активирате
cs: aktivovat
da: Aktiver
de: Aktivieren
es: Permitir
ga_ie: Cumasaigh
he_il: לְהַפְעִיל
it: Attivare
nl: Activeren
pl: Aktywuj
ro: Activati
ru: Активировать
tr: Etkinleştir
uk: Активувати

# stg_btn_charge_item_list_editing_done
source: Done
ar: تم
bg: Готов
cs: Připraveno
da: Parat
de: Fertig
es: Hecho
ga_ie: Déanta
he_il: מוּכָן
it: Pronto
nl: Klaar
pl: Gotowe
ro: Gata
ru: Готово
tr: Hazır
uk: Готово

# stg_btn_charge_item_list_editing_start
source: Select
ar: الاختيار
bg: Избирам
cs: Vybrat
da: Vælge
de: Auswählen
es: Seleccionar
ga_ie: Roghnaigh
he_il: בחר
it: Scegliere
nl: Kiezen
pl: Wybierz
ro: Alege
ru: Выберите
tr: Seçmek
uk: Вибрати

# stg_btn_charge_item_list_feature_activate
source: Enable
ar: تفعيل
bg: Активирате
cs: aktivovat
da: Aktiver
de: Aktivieren
es: Permitir
ga_ie: Cumasaigh
he_il: לְהַפְעִיל
it: Attivare
nl: Activeren
pl: Aktywuj
ro: Activati
ru: Активировать
tr: Etkinleştir
uk: Активувати

# stg_btn_charge_item_list_feature_deactivate
source: Disable
ar: تعطيل
bg: Деактивирайте
cs: Deaktivovat
da: Deaktiver
de: Deaktivieren
es: Desactivar
ga_ie: Díchumasaigh
he_il: השבת
it: Disattivare
nl: Deactiveren
pl: Dezaktywuj
ro: Dezactivați
ru: Деактивировать
tr: Devre dışı bırak
uk: Дезактивувати

# stg_btn_charge_item_list_menu
source: Options
ar: خيارات
bg: Настроики
cs: Možnosti
da: Muligheder
de: Optionen
es: Opciones
ga_ie: Roghanna
he_il: אפשרויות
it: Opzioni
nl: Opties
pl: Opcje
ro: Opțiuni
ru: Параметры
tr: Seçenekler
uk: Опції

# stg_btn_charge_item_list_sum
source: Total: %@
ar: الإجمالي: %@
bg: Общо: %@
cs: Celkem: %@
da: I alt: %@
de: Gesamt: %@
ga_ie: Iomlán: %@
he_il: סה"כ: %@
it: Totale: %@
nl: Totaal: %@
pl: Razem: %@
ru: Итого: %@
tr: Toplam: %@
uk: Усього: %@

# stg_btn_charge_item_more
source: Show more
ar: عرض المزيد
bg: Покажи повече
cs: zobrazit více
da: Vis mere
de: Mehr anzeigen
es: Mostrar más
ga_ie: Taispeáin níos mó
he_il: להראות יותר
it: mostra di più
nl: laat meer zien
pl: Wyświetl więcej
ro: Afișați mai multe
ru: Показать больше
tr: Daha fazla göster
uk: Показати більше

# stg_btn_charge_item_route_to_list
source: For an overview of the cost receipts
bg: За преглед на разходните бележки
cs: K přehledu faktur lékáren
da: For en oversigt over omkostningskvitteringerne
de: Zur Übersicht der Kostenbelege
es: A la vista general de las facturas de farmacia
ga_ie: Chun forbhreathnú ar na fáltais chostais
he_il: לסקירה כללית של קבלות העלויות
it: Per una panoramica delle ricevute dei costi
nl: Voor een overzicht van de kostenontvangsten
pl: Aby uzyskać przegląd wpływów z kosztów
ro: Pentru o privire de ansamblu asupra încasărilor de cost
ru: Для обзора поступлений затрат
tr: Eczane faturalarının genel görünümüne
uk: Для огляду надходжень витрат

# stg_btn_charge_item_share
source: Submit
ar: الصرف
bg: Изпращане
cs: Předložit
da: Indsend
de: Einreichen
es: Entregar
ga_ie: Cuir isteach
he_il: שלח
it: Invia
nl: Indienen
pl: Składać
ro: Trimite
ru: Представлять на рассмотрение
tr: Göndermek
uk: Надіслати

# stg_btn_device_security
source: App security
ar: أمن الجهاز
bg: Сигурност на приложението
cs: Zabezpečení aplikace
da: App sikkerhed
de: App Sicherheit
es: Seguridad de la aplicación
ga_ie: Slándála app
he_il: אבטחת אפליקציה
it: Sicurezza dell'app
nl: App-beveiliging
pl: Bezpieczeństwo aplikacji
ro: Securitatea aplicației
ru: Безопасность приложений
tr: Uygulama güvenliği
uk: Безпека програми

# stg_btn_edit_picture
source: Edit
ar: يحرر
bg: редактиране
cs: Upravit
da: Redigere
de: Bearbeiten
es: Editar
ga_ie: Cuir in eagar
he_il: לַעֲרוֹך
it: Modificare
nl: Bewerking
pl: Edytować
ro: Editați | ×
ru: Редактировать
tr: Düzenlemek
uk: Редагувати

# stg_btn_edit_profile_action_camera
source: take a picture
bg: направи снимка
cs: vyfotit
da: tag et billede
de: Foto aufnehmen
es: Toma una fotografía
ga_ie: pictiúr a ghlacadh
he_il: לצלם תמונה
it: Fai una foto
nl: maak een foto
pl: zrobić zdjęcie
ro: Fa o fotografie
ru: сделать фото
tr: bir fotoğraf çek
uk: зробити знімок

# stg_btn_edit_profile_action_library
source: choose picture
bg: изберете снимка
cs: vybrat obrázek
da: vælg billede
de: Bild auswählen
es: Elige una imagen
ga_ie: roghnaigh pictiúr
he_il: לבחור תמונה
it: scegli l'immagine
nl: kies afbeelding
pl: wybierz zdjęcie
ro: alege poza
ru: выбрать картинку
tr: resim seç
uk: вибрати малюнок

# stg_btn_edit_profile_charge_item_list
source: View cost receipts
ar: إظهار إيصالات المصروفات
bg: Вижте квитанции за разходи
cs: Prohlédněte si faktury lékáren
da: Se omkostningskvitteringer
de: Kostenbelege anzeigen
es: Ver facturas de farmacia
ga_ie: Féach ar admhálacha costais
he_il: הצג קבלות עלויות
it: Visualizza le ricevute dei costi
nl: Bekijk kostenberekeningen
pl: Zobacz rachunki kosztów
ro: Vedeți chitanțele de cost
ru: Просмотр квитанций о расходах
tr: Eczane faturalarını görüntüle
uk: Переглянути квитанції

# stg_btn_edit_profile_delete
source: Delete profile
ar: حذف البروفايل
bg: изтриване на профил
cs: smazat profil
da: slette profil
de: Profil löschen
es: Eliminar perfil
ga_ie: Scrios próifíl
he_il: מחק פרופיל
it: eliminare il profilo
nl: Verwijder profiel
pl: Usuń profil
ro: șterge profilul
ru: Удалить профиль
tr: Profili sil
uk: Видалити профіль

# stg_btn_edit_profile_delete_alert_cancel
source: Cancel
ar: إلغاء
bg: Отказ
cs: zrušení
da: Afbestille
de: Abbrechen
es: Cancelar
ga_ie: Cealaigh
he_il: לְבַטֵל
it: Annulla
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отмена
tr: İptal et
uk: Скасувати

# stg_btn_edit_profile_login
source: Register
ar: التسجيل
bg: Регистрирам
cs: Registrovat
da: Tilmeld
de: Anmelden
es: Registro
ga_ie: Clár
he_il: הירשם
it: Registrati
pl: Rejestr
ro: Inregistreaza-te
ru: регистр
tr: Kayıt olmak
uk: зареєструватися

# stg_btn_edit_profile_logout
source: Log out
ar: تسجيل الخروج
bg: Излез от профила си
cs: Odhlásit se
da: Log ud
de: Abmelden
es: Finalizar la sesión
ga_ie: Logáil amach
he_il: להתנתק
it: Disconnettersi
nl: Uitloggen
pl: Wyloguj
ro: Deconectați-vă
ru: Выйти
tr: Oturumu kapat
uk: Вийти з системи

# stg_btn_edit_profile_registered_devices
source: Connected devices
ar: الأجهزة المتصلة
bg: Свързани устройства
cs: Připojená zařízení
da: Tilsluttede enheder
de: Verbundene Geräte
es: Dispositivos conectados
ga_ie: Gléasanna nasctha
he_il: מכשירים מחוברים
it: Dispositivi connessi
nl: Verbonden apparaten
pl: Podłączone urządzenia
ro: Dispozitive conectate
ru: Привязанные устройства
tr: Bağlı cihazlar
uk: Підключені пристрої

# stg_btn_language_settings
source: Language
cs: Jazyk
da: Sprog
de: Sprache
es: Idioma
ga_ie: Teanga
he_il: שפה
it: Lingua
nl: Taal
ro: Limba
tr: Dil
uk: Мова

# stg_btn_language_settings_alert_open_settings
source: Open settings
cs: Otevřete Nastavení
da: Åbn Indstillinger
de: Einstellungen öffnen
es: Abrir configuración
ga_ie: Oscail socruithe
he_il: פתח את ההגדרות
it: Apri Impostazioni
nl: Open instellingen
ro: Deschide setările
tr: Ayarları aç
uk: Відкрийте налаштування

# stg_btn_medication_reminder
source: Medication reminder
bg: Напомняне за приходи
cs: Připomenutí příjmů
da: Påmindelse om omsætning
de: Einnahmeerinnerung
es: Recordatorio de medicación
ga_ie: Meabhrúchán cógais
he_il: תזכורת להכנסות
it: Promemoria entrate
nl: Herinnering aan inkomsten
pl: Przypomnienie o przychodach
ro: Memento de venit
tr: Gelir hatırlatıcısı
uk: Нагадування про доходи

# stg_btn_new_profile_create
source: Save
ar: حفظ
bg: Запазване
cs: Uložit
da: Gemme
de: Speichern
es: Ahorrar
ga_ie: Sábháil
he_il: להציל
it: Salva
nl: Redden
pl: Zapisz
ro: Salvați
ru: Сохранить
tr: Kaydet
uk: Зберегти

# stg_btn_reg_devices_load
source: Register
ar: المصادقة
bg: Регистрирам
cs: Registrovat
da: Tilmeld
de: Anmelden
es: Registro
ga_ie: Clár
he_il: הירשם
it: Registrati
pl: Rejestr
ro: Inregistreaza-te
ru: регистр
tr: Kayıt olmak
uk: зареєструватися

# stg_con_btn_gemmunity
source: E-prescription forum
bg: Форум за електронни рецепти
cs: Fórum e-receptů
da: E-receptforum
de: Forum zum E-Rezept
es: Foro de recetas electrónicas
ga_ie: Fóram ríomh-oideas
he_il: פורום מרשם אלקטרוני
it: Forum sulla prescrizione elettronica
nl: E-receptforum
ro: Forumul de prescriptie electronica
tr: E-reçete forumu
uk: Форум електронних рецептів

# stg_con_fbk_subject_mail
source: Feedback from the e-prescription app
ar: ملاحظة من تطبيق الوصفة الإلكترونية
bg: Обратна връзка от приложението за електронна рецепта
cs: Zpětná vazba z aplikace e-recept
da: Feedback fra e-recept-appen
de: Feedback aus der E-Rezept App
es: Comentarios de la aplicación de receta electrónica
ga_ie: Aiseolas ón aip ríomh-oideas
he_il: משוב מאפליקציית המרשם האלקטרוני
it: Feedback dall'app di prescrizione elettronica
nl: Feedback van de e-receptenapp
pl: Informacje zwrotne z aplikacji E-recepta
ro: Feedback din aplicația e-rețetă
ru: Обратная связь от приложения E-Rezept
tr: E-Rezept uygulamasından geri bildirim
uk: Відгук із застосунку E-Rezept

# stg_con_hotline_ava
source: Free of charge for the caller. Service times: Mon - Fri 8:00 a.m. - 8:00 p.m. except on national holidays
ar: مجانا للمتصل. أوقات الخدمة: الاثنين - الجمعة 08:00 صباحًا - 20:00 مساءً ما عدا أيام العطلات الرسمية على مستوى ألمانيا
bg: Безплатно за обаждащия се. Работно време: понеделник - петък 8:00 - 20:00 с изключение на национални празници
cs: Zdarma pro volajícího. Servisní časy: Po - Pá 8:00 - 20:00 kromě státních svátků
da: Gratis for den, der ringer op. Tjenestetider: Man - Fre 8:00 - 20:00 undtagen på nationale helligdage
de: Kostenfrei für den Anrufenden. Servicezeiten: Mo. - Fr. 08:00 - 20:00 Uhr außer an bundeseinheitlichen Feiertagen
es: Gratuito para el llamante. Horario de atención: Lunes a viernes de 8:00 a 20:00 horas excepto festivos nacionales
ga_ie: Saor in aisce a ar an té atá ag glaoch. Amanna seirbhíse: Luan - Aoine 8:00 am - 8:00 pm ach amháin ar laethanta saoire náisiúnta
he_il: ללא תשלום עבור המתקשר. זמני השירות: שני - שישי 8:00 בבוקר - 20:00 למעט בחגים לאומיים
it: Gratuito per il chiamante. Orari di servizio: lun - ven 8:00 - 20:00 esclusi festivi nazionali
nl: Gratis voor de beller. Servicetijden: ma t/m vr 8.00 - 20.00 uur behalve op nationale feestdagen
pl: Bezpłatnie dla dzwoniącego. Godziny świadczenia usług: Pon. - Pt. 8:00 - 20:00 z wyjątkiem świąt państwowych
ro: Gratuit pentru apelant. Orele de serviciu: Luni - Vineri 8:00 - 20:00, cu excepția sărbătorilor naționale
ru: Бесплатно для звонящего. Время обслуживания: пн-пт с 8:00 до 20:00, кроме национальных праздников.
tr: Arayan için ücretsizdir. Hizmet saatleri: Ulusal tatiller hariç Pazartesi - Cuma 08:00 - 20:00
uk: Безкоштовно для абонента. Графік роботи: Пн – Пт 8:00 – 20:00, крім національних свят

# stg_con_text_contact_hotline
source: Call telephone support
ar: الاتصال بالخط الفني الساخن
bg: Обадете се на поддръжка по телефона
cs: Zavolejte na telefonickou podporu
da: Ring til telefonsupport
de: Telefonischen Support anrufen
es: Llamar al soporte telefónico
ga_ie: Glaoigh ar thacaíocht teileafóin
he_il: התקשר לתמיכה טלפונית
it: Chiamare l'assistenza telefonica
nl: Bel telefonische ondersteuning
pl: Zadzwoń do wsparcia telefonicznego
ro: Apelați la asistență telefonică
ru: Позвонить на горячую линию
tr: Telefon desteğini arayın
uk: Телефонуйте в службу підтримки

# stg_con_text_mail
source: Write email
ar: كتابة بريد إلكتروني
bg: Пишете имейл
cs: Napište email
da: Skriv e-mail
de: Mail schreiben
es: Escribir correo electrónico
ga_ie: Scríobh ríomhphost
he_il: כתוב מייל
it: Scrivi e-mail
nl: Email schrijven
pl: Napisz wiadomość e-mail
ro: Scrie e-mail
ru: Написать электронное письмо
tr: E-posta yaz
uk: Написати електронне повідомлення
