Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# stg_txt_card_reset_rc_alert_counter_exhausted_message
source: You have reached the maximum number of card unlocks with this PUK or entered it incorrectly repeatedly. Please contact your insurance company.
ar: لقد وصلت إلى الحد الأقصى لعدد عمليات إلغاء قفل البطاقة باستخدام رمز PUK هذا أو أدخلته بشكل غير صحيح بشكل متكرر. يرجى الاتصال بشركة التأمين الخاصة بك.
bg: Достигнали сте максималния брой отключвания на карти с този PUK или многократно сте го въвели неправилно. Моля, свържете се с вашата застрахователна компания.
cs: Dosáhli jste maximálního počtu odemknutí karty pomocí tohoto PUK nebo jste jej opakovaně zadali nesprávně. Kontaktujte prosím svou pojišťovnu.
da: Du har nået det maksimale antal kortoplåsninger med denne PUK eller har gentagne gange indtastet den forkert. Kontakt venligst dit forsikringsselskab.
de: Sie haben mit dieser PUK die maximale Anzahl an Karten-Entsperrungen erreicht oder sie wiederholt falsch eingegeben. Bitte wenden Sie sich an Ihre Versicherung.
es: Ha alcanzado el número máximo de desbloqueos de tarjeta con este PUK o lo ha introducido incorrectamente en repetidas ocasiones. Póngase en contacto con su compañía de seguros.
ga_ie: Tá an líon uasta díghlasálacha cártaí sroichte agat leis an PUK seo nó d'iontráil tú go mícheart arís agus arís eile é. Déan teagmháil le do chuideachta árachais le do thoil.
he_il: הגעת למספר המרבי של ביטול נעילה של כרטיס עם PUK זה או שהזנת אותו שוב ושוב באופן שגוי. אנא פנה לחברת הביטוח שלך.
it: Hai raggiunto il numero massimo di sblocchi della carta con questo PUK o lo hai inserito ripetutamente in modo errato. Ti invitiamo a contattare la tua compagnia assicurativa.
nl: U heeft het maximale aantal kaartontgrendelingen met deze PUK bereikt of heeft de PUK herhaaldelijk verkeerd ingevoerd. Neem contact op met uw verzekeringsmaatschappij.
pl: Osiągnąłeś maksymalną liczbę odblokowań karty za pomocą tego kodu PUK lub wielokrotnie wprowadzałeś go nieprawidłowo. Skontaktuj się z firmą ubezpieczeniową.
ro: Ați atins numărul maxim de deblocări de card cu acest PUK sau l-ați introdus incorect în mod repetat. Vă rugăm să contactați compania dumneavoastră de asigurări.
ru: Вы достигли максимального количества разблокировок карты с помощью этого PUK-кода или неоднократно вводили его неверно. Пожалуйста, свяжитесь со своей страховой компанией.
tr: Bu PUK ile maksimum kart kilidi açma sayısına ulaştınız veya tekrar tekrar yanlış girdiniz. Lütfen sigorta şirketinize başvurunuz.
uk: Ви досягли максимальної кількості розблокувань картки за допомогою цього PUK або неодноразово ввели його неправильно. Будь ласка, зверніться до своєї страхової компанії.

# stg_txt_card_reset_rc_alert_counter_exhausted_title
source: Unable to unlock
ar: غير قادر على فتح
bg: Отключването не е възможно
cs: Odblokování není možné
da: Oplåsning ikke mulig
de: Entsperren nicht möglich
es: No se puede desbloquear
ga_ie: Ní féidir díghlasáil
he_il: פתיחה לא אפשרית
it: Lo sblocco non è possibile
nl: Ontgrendelen niet mogelijk
pl: Nie można odblokować
ro: Deblocarea nu este posibilă
ru: Не удалось разблокировать
tr: Kilit açılamıyor
uk: Неможливо розблокувати

# stg_txt_card_reset_rc_alert_counter_exhausted_with_pin_message
source: You have reached the maximum number of card unlocks with this PUK or entered it incorrectly repeatedly. Please contact your insurance company.
ar: لقد وصلت إلى الحد الأقصى لعدد عمليات إلغاء قفل البطاقة باستخدام رمز PUK هذا أو أدخلته بشكل غير صحيح بشكل متكرر. يرجى الاتصال بشركة التأمين الخاصة بك.
bg: Достигнали сте максималния брой отключвания на карти с този PUK или многократно сте го въвели неправилно. Моля, свържете се с вашата застрахователна компания.
cs: Dosáhli jste maximálního počtu odemknutí karty pomocí tohoto PUK nebo jste jej opakovaně zadali nesprávně. Kontaktujte prosím svou pojišťovnu.
da: Du har nået det maksimale antal kortoplåsninger med denne PUK eller har gentagne gange indtastet den forkert. Kontakt venligst dit forsikringsselskab.
de: Sie haben mit dieser PUK die maximale Anzahl an Karten-Entsperrungen erreicht oder sie wiederholt falsch eingegeben. Bitte wenden Sie sich an Ihre Versicherung.
es: Ha alcanzado el número máximo de desbloqueos de tarjeta con este PUK o lo ha introducido incorrectamente en repetidas ocasiones. Póngase en contacto con su compañía de seguros.
ga_ie: Tá an líon uasta díghlasálacha cártaí sroichte agat leis an PUK seo nó d'iontráil tú go mícheart arís agus arís eile é. Déan teagmháil le do chuideachta árachais le do thoil.
he_il: הגעת למספר המרבי של ביטול נעילה של כרטיס עם PUK זה או שהזנת אותו שוב ושוב באופן שגוי. אנא פנה לחברת הביטוח שלך.
it: Hai raggiunto il numero massimo di sblocchi della carta con questo PUK o lo hai inserito ripetutamente in modo errato. Ti invitiamo a contattare la tua compagnia assicurativa.
nl: U heeft het maximale aantal kaartontgrendelingen met deze PUK bereikt of heeft de PUK herhaaldelijk verkeerd ingevoerd. Neem contact op met uw verzekeringsmaatschappij.
pl: Osiągnąłeś maksymalną liczbę odblokowań karty za pomocą tego kodu PUK lub wielokrotnie wprowadzałeś go nieprawidłowo. Skontaktuj się z firmą ubezpieczeniową.
ro: Ați atins numărul maxim de deblocări de card cu acest PUK sau l-ați introdus incorect în mod repetat. Vă rugăm să contactați compania dumneavoastră de asigurări.
ru: Вы достигли максимального количества разблокировок карты с помощью этого PUK-кода или неоднократно вводили его неверно. Пожалуйста, свяжитесь со своей страховой компанией.
tr: Bu PUK ile maksimum kart kilidi açma sayısına ulaştınız veya tekrar tekrar yanlış girdiniz. Lütfen sigorta şirketinize başvurunuz.
uk: Ви досягли максимальної кількості розблокувань картки за допомогою цього PUK або неодноразово ввели його неправильно. Будь ласка, зверніться до своєї страхової компанії.

# stg_txt_card_reset_rc_alert_counter_exhausted_with_pin_title
source: It is not possible to save the desired PIN
ar: لا يمكن حفظ رقم التعريف الشخصي المطلوب
bg: Не е възможно да запишете желания ПИН
cs: Není možné uložit požadovaný PIN
da: Det er ikke muligt at gemme den ønskede PIN-kode
de: Speichern der Wunsch-PIN nicht möglich
es: No es posible guardar el PIN deseado
ga_ie: Ní féidir an PIN atá ag teastáil a shábháil
he_il: לא ניתן לשמור את ה-PIN הרצוי
it: Non è possibile salvare il PIN desiderato
nl: Het is niet mogelijk om de gewenste pincode op te slaan
pl: Nie można zapisać żądanego kodu PIN
ro: Nu se poate salva codul PIN dorit
ru: Невозможно сохранить желаемый PIN-код
tr: İstenen PIN'i kaydetmek mümkün değil
uk: Неможливо зберегти потрібний PIN-код

# stg_txt_card_reset_rc_alert_pin_counter_exhausted_message
source: Unblock your card in Settings > Unblock card.
ar: قم بإلغاء حظر بطاقتك في الإعدادات > إلغاء حظر البطاقة.
bg: Отключете картата си в Settings > Unlock Card.
cs: Odemkněte kartu v Nastavení > Odemknout kartu.
da: Lås dit kort op i Indstillinger > Lås kort op.
de: Entsperren Sie Ihre Karte unter Einstellungen > Karte entsperren.
es: Desbloquea tu tarjeta en Configuración > Desbloquear tarjeta.
ga_ie: Bain an bac de do chárta i Socruithe > Bain an bac de chárta.
he_il: בטל את נעילת הכרטיס שלך בהגדרות > ביטול נעילת כרטיס.
it: Sblocca la tua carta in Impostazioni > Sblocca carta.
nl: Ontgrendel uw kaart via Instellingen > Kaart ontgrendelen.
pl: Odblokuj kartę w Ustawienia > Odblokuj kartę.
ro: Deblocați-vă cardul în Setări > Deblocați cardul.
ru: Разблокируйте карту в меню «Настройки > «Разблокировать карту».
tr: Ayarlar > Kartın engellemesini kaldır'da kartınızın engellemesini kaldırın.
uk: Розблокуйте картку в Налаштуваннях > Розблокувати картку.

# stg_txt_card_reset_rc_alert_pin_counter_exhausted_title
source: card blocked
ar: بطاقة محظورة
bg: картата е блокирана
cs: karta zablokována
da: kort spærret
de: Karte gesperrt
es: tarjeta bloqueada
ga_ie: cárta bactha
he_il: כרטיס חסום
it: carta bloccata
nl: kaart geblokkeerd
pl: karta zablokowana
ro: card blocat
ru: карта заблокирована
tr: kart bloke
uk: картку заблоковано

# stg_txt_card_reset_rc_alert_unknown_error_message
source: Please try it again.
ar: من فضلك حاول مرة أخرى.
bg: Моля, опитайте отново.
cs: Zkuste to znovu.
da: Prøv det igen.
de: Bitte probieren Sie es erneut.
es: Por favor, inténtalo de nuevo.
ga_ie: Bain triail eile as.
he_il: אנא נסה זאת שוב.
it: Per favore riprova.
nl: Probeer het opnieuw.
pl: Spróbuj ponownie.
ro: Vă rugăm să încercați din nou.
ru: Пожалуйста, попробуйте еще раз.
tr: Lütfen tekrar deneyin.
uk: Будь ласка, спробуйте ще раз.

# stg_txt_card_reset_rc_alert_unknown_error_title
source: An error has occurred
ar: حدث خطأ
bg: Възникна грешка
cs: Došlo k chybě
da: Der opstod en fejl
de: Ein Fehler ist aufgetreten
es: Se ha producido un error
ga_ie: Tharla earráid
he_il: אירעה שגיאה
it: C'è stato un errore
nl: er is een fout opgetreden
pl: Wystąpił błąd
ro: a avut loc o eroare
ru: Произошла ошибка
tr: bir hata oluştu
uk: Сталася помилка

# stg_txt_card_reset_rc_alert_wrong_can_message
source: Please correct your access number (CAN)
ar: يرجى تصحيح رقم الوصول الخاص بك (CAN)
bg: Моля, коригирайте своя номер за достъп (CAN)
cs: Opravte své přístupové číslo (CAN)
da: Ret venligst dit adgangsnummer (CAN)
de: Bitte korrigieren Sie Ihre Zugangsnummer (CAN)
es: Por favor corrija su número de acceso (CAN)
ga_ie: Ceartaigh d'uimhir rochtana (CAN) le do thoil
he_il: אנא תקן את מספר הגישה שלך (CAN)
it: Per favore correggi il tuo numero di accesso (CAN)
nl: Corrigeer uw toegangsnummer (CAN)
pl: Popraw swój numer dostępu (CAN)
ro: Vă rugăm să corectați numărul de acces (CAN)
ru: Пожалуйста, исправьте ваш номер доступа (CAN)
tr: Lütfen erişim numaranızı düzeltin (CAN)
uk: Виправте свій номер доступу (CAN)

# stg_txt_card_reset_rc_alert_wrong_can_title
source: Wrong CAN
ar: يمكن الخطأ
bg: Неправилен CAN
cs: Nesprávné CAN
da: Forkert CAN
de: Falsche CAN
es: PUEDE ser incorrecto
ga_ie: CAN mícheart
he_il: CAN שגוי
it: CAN errato
nl: Onjuiste KAN
pl: Źle może
ro: CAN incorect
ru: Неверный CAN
tr: yanlış CAN
uk: Неправильний CAN

# stg_txt_card_reset_rc_alert_wrong_pin_title
source: PIN entered incorrectly
ar: تم إدخال رقم التعريف الشخصي بشكل غير صحيح
bg: ПИН кодът е въведен неправилно
cs: PIN zadaný nesprávně
da: PIN-koden er indtastet forkert
de: PIN falsch eingegeben
es: PIN ingresado incorrectamente
ga_ie: UAP curtha isteach go mícheart
he_il: PIN הוזן שגוי
it: PIN inserito in modo errato
nl: Pincode verkeerd ingevoerd
pl: Niepoprawny kod PIN
ro: PIN introdus incorect
ru: PIN-код введен неправильно
tr: PIN yanlış girildi
uk: PIN-код введено неправильно

# stg_txt_card_reset_rc_alert_wrong_puk_title
source: PUK entered incorrectly
ar: تم إدخال PUK بشكل غير صحيح
bg: PUK въведен неправилно
cs: PUK zadaný nesprávně
da: PUK indtastet forkert
de: PUK falsch eingegeben
es: PUK ingresado incorrectamente
ga_ie: PUK isteach go mícheart
he_il: PUK הוזן בצורה שגויה
it: PUK inserito in modo errato
nl: PUK verkeerd ingevoerd
pl: PUK wpisany niepoprawnie
ro: PUK a fost introdus incorect
ru: PUK введен неправильно
tr: PUK yanlış girildi
uk: PUK введено неправильно

# stg_txt_card_reset_rc_alert_wrong_puk_zero_retries_message
source: Unfortunately, you have no further attempts to enter your PUK. Please contact your health insurance company.
ar: للأسف ، ليس لديك المزيد من المحاولات للدخول إلى رمز PUK الخاص بك. يرجى الاتصال بشركة التأمين الصحي الخاصة بك.
bg: За съжаление, нямате повече опити да въведете вашия PUK код. Моля, свържете се с вашата здравноосигурителна компания.
cs: Bohužel již nemáte žádné další pokusy o zadání kódu PUK. Kontaktujte prosím svou zdravotní pojišťovnu.
da: Desværre har du ikke flere forsøg på at indtaste din PUK. Kontakt venligst dit sygeforsikringsselskab.
de: Sie haben leider keine weiteren Versuche Ihre PUK einzugeben. Bitte wenden Sie sich an Ihre Krankenversicherung.
es: Lamentablemente, ya no tienes más intentos para ingresar tu PUK. Ponte en contacto con tu compañía de seguros médicos.
ga_ie: Ar an drochuair, níl aon iarrachtaí eile agat do PUK a chur isteach. Déan teagmháil le do chuideachta árachais sláinte le do thoil.
he_il: למרבה הצער, אין לך ניסיונות נוספים להזין את ה-PUK שלך. נא לפנות לקופת החולים שלך.
it: Purtroppo non hai ulteriori tentativi per inserire il tuo PUK. Si prega di contattare la propria compagnia di assicurazione sanitaria.
nl: Helaas heeft u geen verdere pogingen om uw PUK in te voeren. Neem dan contact op met uw zorgverzekeraar.
pl: Niestety nie masz dalszych prób wpisania kodu PUK. Skontaktuj się ze swoim ubezpieczycielem.
ro: Din păcate, nu mai aveți nicio încercare de a introduce codul PUK. Vă rugăm să contactați compania dumneavoastră de asigurări de sănătate.
ru: К сожалению, у вас больше нет попыток ввести свой PUK. Пожалуйста, свяжитесь с вашей медицинской страховой компанией.
tr: Maalesef, PUK'unuzu girmek için başka bir girişiminiz yok. Lütfen sağlık sigortası şirketinize başvurun.
uk: На жаль, у вас більше немає спроб ввести свій PUK-код. Будь ласка, зв'яжіться зі своєю медичною страховою компанією.

# stg_txt_card_reset_rc_alert_wrong_puk_zero_retries_title
source: No further entry possible
ar: لا مزيد من الدخول ممكن
bg: Не е възможно допълнително въвеждане
cs: Další vstup není možný
da: Ingen yderligere input mulig
de: Keine weitere Eingabe möglich
es: No es posible entrar más
ga_ie: Ní féidir iontráil bhreise a dhéanamh
he_il: אין אפשרות קלט נוסף
it: Nessun ulteriore input possibile
nl: Geen verdere invoer mogelijk
pl: Dalsze wejście nie jest możliwe
ro: Nu este posibilă nicio introducere suplimentară
ru: Дальнейший вход невозможен
tr: Başka giriş mümkün değil
uk: Подальший вхід неможливий

# stg_txt_card_reset_rc_nfc_dialog_change_reference_data
source: Set desired PIN
ar: قم بتعيين رقم التعريف الشخصي المطلوب
bg: Задайте желания PIN
cs: Nastavte požadovaný PIN
da: Indstil den ønskede PIN-kode
de: Setze Wunsch-PIN
es: Establecer el PIN deseado
ga_ie: Socraigh PIN atá ag teastáil
he_il: הגדר את ה-PIN הרצוי
it: Imposta il PIN desiderato
nl: Stel de gewenste pincode in
pl: Ustaw żądany kod PIN
ro: Setați codul PIN dorit
ru: Установите желаемый PIN-код
tr: İstediğiniz PIN'i ayarlayın
uk: Встановіть бажаний PIN-код

# stg_txt_card_reset_rc_nfc_dialog_error
source: Not successful
ar: غير ناجح
bg: Не е успешно
cs: Neúspěšný
da: Ikke vellykket
de: Nicht erfolgreich
es: No tuvo éxito
ga_ie: Níor éirigh leis
he_il: לא מוצלח
it: Senza successo
nl: Niet succesvol
pl: Nieudany
ro: Fara succes
ru: Не успешный
tr: Başarısız
uk: Не вдалося

# stg_txt_card_reset_rc_nfc_dialog_unlock_card
source: unlock map
ar: فتح الخريطة
bg: Отключи картата
cs: Odemknout kartu
da: Lås kortet op
de: Entsperre Karte
es: desbloquear mapa
ga_ie: léarscáil a dhíghlasáil
he_il: בטל את נעילת הכרטיס
it: Sblocca la carta
nl: Ontgrendel kaart
pl: odblokuj mapę
ro: Deblocați cardul
ru: разблокировать карту
tr: haritanın kilidini aç
uk: розблокувати карту

# stg_txt_card_reset_rc_nfc_dialog_unlock_card_with_pin
source: Set PIN
ar: قم بتعيين PIN
bg: Задайте PIN
cs: Nastavte PIN
da: Indstil pinkode
de: Setze PIN
es: Establecer PIN
ga_ie: Socraigh UAP
he_il: הגדר PIN
it: Imposta il PIN
nl: Pincode instellen
pl: Ustaw PIN
ro: Setați codul PIN
ru: Установить PIN-код
tr: PIN ayarla
uk: Встановити PIN-код

# stg_txt_card_section_header
source: Insurance card
ar: بطاقة صحية
bg: Здравна карта
cs: Zdravotní průkaz
da: Sundhedskort
de: Gesundheitskarte
es: Tarjeta de seguro
ga_ie: Cárta árachais
he_il: כרטיס בריאות
it: Tessera sanitaria
nl: Gezondheidskaart
pl: Karta ubezpieczeniowa
ro: Card de sanatate
ru: страховой полис
tr: sağlık kartı
uk: страхова картка

# stg_txt_card_unlock_card
source: Unblock Card
ar: فتح البطاقة
bg: Отключи картата
cs: Odemknout kartu
da: Lås kortet op
de: Karte entsperren
es: Desbloquear tarjeta
ga_ie: Bain an bac den chárta
he_il: בטל את נעילת הכרטיס
it: Sblocca la carta
nl: Ontgrendel kaart
pl: odblokować kartę
ro: Deblocați cardul
ru: разблокировать карту
tr: kartın kilidini aç
uk: розблокувати картку

# stg_txt_charge_item_alert_delete_auth_title
source: Connect failed
ar: فشل الاتصال
bg: Свързването не бе успешно
cs: Připojení selhalo
da: Forbindelsen mislykkedes
de: Verbinden fehlgeschlagen
es: La conexión falló
ga_ie: Theip ar an gceangal
he_il: החיבור נכשל
it: Connessione fallita
nl: Verbinding mislukt
pl: Połączenie nie powiodło się
ro: Conectare eșuată
ru: Сбой соединения
tr: Bağlantı sağlanamadı
uk: Помилка підключення

# stg_txt_charge_item_alert_delete_confirm_message
source: This cost receipt will be irretrievably deleted on this device and on the server.
ar: سيتم حذف هذا البيان نهائيًا من هذا الجهاز وعلى الخادم.
bg: Тази разписка за разходите ще бъде безвъзвратно изтрита на това устройство и на сървъра.
cs: Tato faktura za lékárnu bude nenávratně smazána z tohoto zařízení a serveru.
da: Denne omkostningskvittering slettes uigenkaldeligt på denne enhed og på serveren.
de: Dieser Kostenbeleg wird unwiederbringlich auf diesem Gerät und auf dem Server gelöscht.
es: Esta factura de farmacia se eliminará irremediablemente de este dispositivo y del servidor.
ga_ie: Déanfar an admháil costais seo a scriosadh go do-athghabhála ar an ngléas seo agus ar an bhfreastalaí.
he_il: קבלה זו תימחק באופן בלתי הפיך במכשיר זה ובשרת.
it: Questa ricevuta di costo verrà irrimediabilmente cancellata su questo dispositivo e sul server.
nl: Deze kostenbon wordt onherroepelijk verwijderd op dit apparaat en op de server.
pl: Ten rachunek kosztów zostanie nieodwracalnie usunięty na tym urządzeniu i na serwerze.
ro: Această chitanță de cost va fi ștearsă iremediabil de pe acest dispozitiv și de pe server.
ru: Эта квитанция о расходах будет безвозвратно удалена на этом устройстве и на сервере.
tr: Bu eczane faturası bu cihazdan ve sunucudan geri alınamaz şekilde silinecektir.
uk: Цю квитанцію буде безповоротно видалено на цьому пристрої та на сервері.

# stg_txt_charge_item_alert_delete_confirm_title
source: Really delete?
ar: هل ترغب حقًا في الحذف؟
bg: Наистина ли изтривам?
cs: Opravdu smazat?
da: Virkelig slette?
de: Wirklich löschen?
es: ¿Realmente borrar?
ga_ie: Scrios i ndáiríre?
he_il: באמת למחוק?
it: Eliminare davvero?
nl: Echt verwijderen?
pl: Naprawdę usunąć?
ro: Ștergeți cu adevărat?
ru: Действительно удалить?
tr: Gerçekten silinsin mi?
uk: Справді видалити?

# stg_txt_charge_item_alert_delete_not_auth_message
source: To delete, a connection to the prescription server must be established.
ar: للحذف ، يجب إنشاء اتصال بخادم الوصفات الطبية.
bg: За да изтриете, трябва да се установи връзка със сървъра за рецепти.
cs: Pro vymazání musí být vytvořeno spojení se serverem receptů.
da: For at slette skal der oprettes forbindelse til receptserveren.
de: Zum Löschen muss eine Verbindung zum Rezeptserver hergestellt werden.
es: Para eliminar, se debe establecer una conexión con el servidor de recetas.
ga_ie: Chun scriosadh, ní mór nasc leis an bhfreastalaí oidis a bhunú.
he_il: כדי למחוק, יש ליצור חיבור לשרת המתכונים.
it: Per la cancellazione è necessario stabilire un collegamento con il server delle ricette.
nl: Om te verwijderen moet er een verbinding met de receptserver tot stand worden gebracht.
pl: Aby usunąć, należy nawiązać połączenie z serwerem receptur.
ro: Pentru a șterge, trebuie stabilită o conexiune la serverul de rețete.
ru: Для удаления необходимо установить соединение с сервером рецептов.
tr: Silmek için tarif sunucusuyla bağlantı kurulmalıdır.
uk: Для видалення необхідно встановити з’єднання із сервером рецептів.

# stg_txt_charge_item_alert_delete_not_auth_title
source: Register
ar: التسجيل
bg: Регистрирам
cs: Registrovat
da: Tilmeld
de: Anmelden
es: Registro
ga_ie: Clár
he_il: הירשם
it: Registrati
pl: Rejestr
ro: Inregistreaza-te
ru: регистр
tr: Kayıt olmak
uk: зареєструватися

# stg_txt_charge_item_alert_error_title
source: Failed to delete billing information
ar: فشل حذف معلومات الفواتير
bg: Неуспешно изтриване на данните за плащане
cs: Smazání fakturačních údajů se nezdařilo
da: Faktureringsoplysningerne kunne ikke slettes
de: Löschen der Abrechnungsinformationen fehlgeschlagen
es: No se pudo eliminar la información de facturación
ga_ie: Theip ar an bhfaisnéis bhilleála a scriosadh
he_il: מחיקת נתוני החיוב נכשלה
it: Impossibile eliminare le informazioni di fatturazione
nl: Kan factuurgegevens niet verwijderen
pl: Nie udało się usunąć informacji rozliczeniowych
ro: Nu s-au șters informațiile de facturare
ru: Не удалось удалить платежную информацию.
tr: Fatura bilgileri silinemedi
uk: Не вдалося видалити платіжну інформацію

# stg_txt_charge_item_alter_pharmacy_subtitle
source: Have this code scanned at your pharmacy.
bg: Сканирайте този код във вашата аптека.
cs: Nechte si tento kód naskenovat ve své lékárně.
da: Få denne kode scannet på dit apotek.
de: Lassen Sie diesen Code in Ihrer Apotheke abscannen.
es: Escanee este código en su farmacia.
ga_ie: Déan an cód seo a scanadh ag do chógaslann.
he_il: מסור את הקוד הזה בבית המרקחת שלך.
it: Fai scansionare questo codice in farmacia.
nl: Laat deze code scannen bij uw apotheek.
pl: Zeskanuj ten kod w swojej aptece.
ro: Scanează acest cod la farmacie.
ru: Отсканируйте этот код в своей аптеке.
tr: Bu kodu eczanenizde tarattırın.
uk: Відскануйте цей код у своїй аптеці.

# stg_txt_charge_item_alter_pharmacy_title
source: Billing correction request
bg: Искане за корекция на таксуването
cs: Žádost o opravu vyúčtování
da: Anmodning om faktureringskorrektion
de: Korrekturanfrage der Abrechnung
es: Solicitud de corrección de facturación
ga_ie: Iarratas ar cheartú billeála
he_il: בקשה לתיקון חיוב
it: Richiesta di correzione della fatturazione
nl: Factureringscorrectieverzoek
pl: Żądanie korekty płatności
ro: Solicitare de corectare a facturării
ru: Запрос на исправление платежа
tr: Faturalandırma düzeltme talebi
uk: Запит на виправлення рахунку

# stg_txt_charge_item_alter_title
source: Request correction
bg: Поискайте корекция
cs: Požádejte o opravu
da: Anmod om rettelse
de: Korrektur anfragen
es: Solicitar corrección
ga_ie: Iarr ar cheartú
he_il: בקש תיקון
it: Richiedi la correzione
nl: Correctie aanvragen
pl: Poproś o korektę
ro: Solicitați corectare
ru: Запросить исправление
tr: Düzeltme iste
uk: Запит на виправлення

# stg_txt_charge_item_creator
source: Issued on
ar: الصادر في
bg: Издадена на
cs: Vydáno dne
da: Udstedt den
de: Ausgestellt am
es: Emitido el
ga_ie: Eisithe ar
he_il: הונפק ב
it: Emesso il
nl: Uitgegeven op
pl: Wydane w
ro: Emis la
ru: Выдан
tr: Üzerinde yayınlanan
uk: Видано на

# stg_txt_charge_item_list_alert_grant_consent_button_activate
source: Received
ar: يستلم
bg: получено
cs: Přijato
da: Modtaget
de: Empfangen
es: Recibió
ga_ie: Faighte
he_il: קיבלו
it: Ricevuto
nl: Ontvangen
pl: Otrzymane
ro: Primit
ru: Полученный
tr: Kabul edilmiş
uk: Отримано

# stg_txt_charge_item_list_alert_grant_consent_button_cancel
source: Cancel
ar: إلغاء
bg: Отказ
cs: zrušení
da: Afbestille
de: Abbrechen
es: Cancelar
ga_ie: Cealaigh
he_il: לְבַטֵל
it: Annulla
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отмена
tr: İptal et
uk: Скасувати
