Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# prsc_dtl_dr_scanned_prescription_info_description
source: Prescriptions imported from a hardcopy cannot display personal or medical information for security reasons. Log in to this app with health card or insurance app to view all the information contained in the prescription.
ar: لأسباب أمنية ، يجب ألا تعرض الوصفات الطبية المستوردة من المطبوعات الورقية أي بيانات شخصية أو طبية. سجّل الدخول إلى هذا التطبيق باستخدام البطاقة الصحية أو تطبيق التأمين لعرض جميع المعلومات الواردة في الوصفة الطبية.
bg: Рецептите, импортирани от хартиено копие, не могат да показват лична или медицинска информация от съображения за сигурност. Влезте в това приложение със здравна карта или застрахователно приложение, за да видите цялата информация, съдържаща се в рецептата.
cs: Předpisy importované z tištěné kopie nemohou z bezpečnostních důvodů zobrazovat osobní nebo lékařské informace. Přihlaste se do této aplikace pomocí zdravotní karty nebo pojišťovací aplikace a zobrazte všechny informace obsažené v předpisu.
da: Recepter importeret fra en papirkopi kan ikke vise personlige eller medicinske oplysninger af sikkerhedsmæssige årsager. Log ind på denne app med sundhedskort eller forsikringsapp for at se alle oplysningerne i recepten.
de: Von einem Papierausdruck importierte Rezepte dürfen aus Sicherheitsgründen keine persönlichen oder medizinische Daten anzeigen. Melden Sie sich in dieser App mit Gesundheitskarte oder Versicherungs-App an, um alle im Rezept enthaltenen Informationen einzusehen.
es: Las recetas importadas desde una copia impresa no pueden mostrar información personal o médica por razones de seguridad. Inicie sesión en esta aplicación con su tarjeta sanitaria o aplicación de seguro para ver toda la información contenida en la receta.
ga_ie: Ní féidir le hoideas a allmhairítear ó chóip chrua faisnéis phearsanta nó leighis a thaispeáint ar chúiseanna slándála. Logáil isteach san aip seo le cárta sláinte nó aip árachais chun an fhaisnéis go léir atá san oideas a fheiceáil.
he_il: מרשמים המיובאים מעותק קשיח אינם יכולים להציג מידע אישי או רפואי מסיבות אבטחה. היכנס לאפליקציה זו באמצעות כרטיס בריאות או אפליקציית ביטוח כדי לראות את כל המידע הכלול במרשם.
it: Le prescrizioni importate da una copia cartacea non possono visualizzare informazioni personali o mediche per motivi di sicurezza. Accedi a questa app con tessera sanitaria o app Assicurazione per visualizzare tutte le informazioni contenute nella ricetta.
nl: Recepten die van een papieren versie zijn geïmporteerd, kunnen om veiligheidsredenen geen persoonlijke of medische informatie weergeven. Log in op deze app met zorgpas of verzekeringsapp om alle informatie op het recept te bekijken.
pl: Ze względów bezpieczeństwa recepty importowane z wersji papierowej nie mogą zawierać danych osobowych ani medycznych. Zaloguj się do tej aplikacji za pomocą karty zdrowia lub aplikacji ubezpieczeniowej, aby wyświetlić wszystkie informacje zawarte na recepcie.
ro: Rețetele importate dintr-o copie hârtie nu pot afișa informații personale sau medicale din motive de securitate. Conectați-vă la această aplicație cu cardul de sănătate sau aplicația de asigurare pentru a vedea toate informațiile conținute în rețetă.
ru: Рецепты, импортированные из печатной копии, не могут отображать личную или медицинскую информацию по соображениям безопасности. Войдите в это приложение с помощью карты здоровья или страховки, чтобы просмотреть всю информацию, содержащуюся в рецепте.
tr: Basılı kopyadan içe aktarılan reçeteler, güvenlik nedeniyle kişisel veya tıbbi bilgileri görüntüleyemez. Reçetede yer alan tüm bilgileri görüntülemek için bu uygulamaya sağlık kartı veya sigorta uygulamasıyla giriş yapın.
uk: Рецепти, імпортовані з паперової копії, не можуть відображати особисту або медичну інформацію з міркувань безпеки. Увійдіть у цю програму за допомогою медичної картки або програми страхування, щоб переглянути всю інформацію, що міститься в рецепті.

# prsc_dtl_dr_scanned_prescription_info_title
source: Scanned prescription
ar: الوصفة الطبية التي تم مسحها
bg: Сканирана рецепта
cs: Naskenovaný recept
da: Scannet opskrift
de: Gescanntes Rezept
es: Receta escaneada
ga_ie: Oideas scanta
he_il: מתכון סרוק
it: Ricetta scannerizzata
nl: Gescand recept
pl: Zeskanowana recepta
ro: Rețetă scanată
ru: Отсканированный рецепт
tr: Taranan tarif
uk: Відсканований рецепт

# prsc_dtl_dr_substitution_info_description
source: Pharmacists are obliged to give priority to dispensing medicines for which the patient's health insurance company has concluded a discount agreement with drug manufacturers. This only does not apply if the doctor excludes “Aut idem” on the prescription, which is not the case with your prescription.
ar: نظرًا للمتطلبات القانونية لشركة التأمين الصحي الخاصة بك ، يمكن أن تحصل على بديل يحتوي على نفس العنصر النشط. يمكن أن تبدو الأدوية وتسمى بشكل مختلف ، ولها أسعار ومصنعون مختلفون ، لكنها لا تزال تحتوي على نفس العنصر النشط. العنصر النشط نفسه والجرعة مهمان بشكل خاص لتأثير الأدوية في الجسم. غالبًا ما يحصل المرضى في الصيدلية على دواء مختلف عن الدواء الموصوف من قبل الطبيب في الوصفة الطبية - بشرط أن تكون الأدوية متشابهة. يمكن أن تكون هناك أسباب علاجية واقتصادية للتغيير.
bg: Поради законови изисквания на вашата здравноосигурителна компания може да ви бъде дадена алтернатива със същата активна съставка. Лекарствата могат да изглеждат и да се наричат ​​различно, да имат различни цени и производители, но все пак да съдържат една и съща активна съставка. Самата активна съставка и дозировката са от решаващо значение за ефекта на лекарствата в организма. Често пациентите получават в аптеката различно лекарство от предписаното от лекаря – при условие че лекарството е сравнимо. Може да има терапевтични и икономически причини за промяната.
cs: Lékárníci jsou povinni přednostně vydávat léky, na které má zdravotní pojišťovna pacienta uzavřenu slevovou smlouvu s výrobci léků. To neplatí pouze v případě, že lékař na receptu vyloučí „Aut idem“, což není případ vašeho předpisu.
da: Apoteker er forpligtet til at prioritere udlevering af lægemidler, som patientens sygesikring har indgået rabataftale om med lægemiddelproducenter. Dette gælder kun ikke, hvis lægen udelukker "Aut idem" på recepten, hvilket ikke er tilfældet med din recept.
de: Apothekerinnen und Apotheker sind verpflichtet, vorrangig Arzneien abzugeben, für welche die Krankenkasse des Patienten einen Rabattvertrag mit Arzneimittelherstellern abgeschlossen hat. Dies gilt nur dann nicht, wenn der Arzt oder die Ärztin "Aut idem" auf dem Rezept ausschließt, was bei Ihrem Rezept nicht der Fall ist.
es: Los farmacéuticos están obligados a dispensar con carácter prioritario los medicamentos para los que la compañía de seguros médicos del paciente haya celebrado un acuerdo de descuento con los fabricantes de medicamentos. Esto no se aplica únicamente si el médico excluye la mención “Aut idem” en la receta, lo que no sucede en el caso de su receta.
ga_ie: Tá sé de dhualgas ar chógaiseoirí tosaíocht a thabhairt do chógais a dháileadh a bhfuil comhaontú lascaine tugtha i gcrích ag cuideachta árachais sláinte an othair le déantóirí drugaí. Ní bhaineann sé seo ach amháin má fhágann an dochtúir “Aut idem” ar an oideas, rud nach amhlaidh le d’oideas.
he_il: רוקחים מחויבים לתת עדיפות להוצאת תרופות שבגינן סיכמה קופת החולים של החולה הסכם הנחה עם יצרני התרופות. זה לא חל רק אם הרופא מוציא "Aut idem" במרשם, וזה לא המקרה עם המרשם שלך.
it: I farmacisti sono tenuti a dare priorità alla dispensazione dei medicinali per i quali la cassa malati del paziente ha stipulato un accordo di sconto con i produttori dei medicinali. Ciò non si applica solo se il medico esclude la dicitura “Aut idem” nella prescrizione, cosa che non è il caso della tua prescrizione.
nl: Apothekers zijn verplicht voorrang te geven aan de verstrekking van geneesmiddelen waarvoor de zorgverzekeraar van de patiënt een kortingsovereenkomst heeft gesloten met de geneesmiddelenfabrikanten. Dit geldt alleen niet als de arts ‘Aut idem’ op het recept uitsluit, wat bij uw recept niet het geval is.
pl: Ze względu na wymogi prawne nałożone przez firmę ubezpieczeniową możesz otrzymać lek alternatywny zawierający tę samą substancję czynną. Leki mogą wyglądać i nazywać się inaczej, mieć różnych cen i producentów, a mimo to zawierać tę samą substancję czynną. Decydujące znaczenie dla działania leków na organizm ma sam składnik aktywny oraz jego dawkowanie. Pacjenci często otrzymują w aptece inny lek niż ten przepisany przez lekarza – pod warunkiem, że lek jest porównywalny. Zmiana może mieć podłoże terapeutyczne i ekonomiczne.
ro: Farmaciştii sunt obligaţi să acorde prioritate eliberării medicamentelor pentru care casa de asigurări de sănătate a pacientului a încheiat un acord de reduceri cu producătorii de medicamente. Acest lucru nu se aplică numai dacă medicul exclude „Aut idem” pe rețetă, ceea ce nu este cazul cu rețeta dumneavoastră.
ru: В соответствии с юридическими требованиями вашей медицинской страховой компании вам может быть предоставлена ​​альтернатива с тем же активным ингредиентом. Лекарства могут выглядеть и называться по-разному, иметь разные цены и производителей, но при этом содержать одно и то же действующее вещество. Сам активный ингредиент и дозировка имеют решающее значение для воздействия лекарства на организм. Пациенты часто получают в аптеке лекарство, отличное от того, которое прописал врач, при условии, что лекарство сопоставимо. Для изменения могут быть терапевтические и экономические причины.
tr: Eczacılar, hastanın sağlık sigortası şirketinin ilaç üreticileriyle indirim anlaşması yaptığı ilaçların dağıtımına öncelik vermekle yükümlüdür. Bu durum yalnızca doktorun reçetede "Aut idem" ifadesini hariç tutması durumunda geçerli değildir; sizin reçetenizde durum böyle değildir.
uk: Фармацевти зобов’язані в першочерговому порядку відпускати ліки, на які медична страхова компанія пацієнта уклала з виробниками ліків угоду про знижку. Це не стосується лише випадків, коли лікар виключає «Aut idem» у рецепті, що не стосується вашого рецепту.

# prsc_dtl_dr_substitution_info_title
source: Substitute medication possible
ar: يمكن تلقي مستحضرًا طبيًا بديلًا
bg: Възможна подготовка за смяна
cs: Možnost přípravy na výměnu
da: Udskiftningsforberedelse mulig
de: Ersatzpräparat möglich
es: Posible medicación sustitutiva
ga_ie: Is féidir cógais ionaid
he_il: הכנה להחלפה אפשרית
it: Possibile preparazione sostitutiva
nl: Vervangingsvoorbereiding mogelijk
pl: Możliwość wyboru preparatu zastępczego
ro: Posibilă pregătire pentru înlocuire
ru: Возможна замена препарата
tr: Muadil mümkün
uk: Можливий замінник

# prsc_dtl_hnt_gesund_bund_de_btn
source: Open gesund.bund.de
ar: افتح gesund.bund.de
bg: Отворете Health.bund.de
cs: Otevřete stránku healthy.bund.de
da: Åbn health.bund.de
de: gesund.bund.de öffnen
es: Abrir gesund.bund.de
ga_ie: Oscail gesund.bund.de
he_il: פתח את health.bund.de
it: Apri healthy.bund.de
nl: Open healthy.bund.de
pl: Otwórz gesund.bund.de
ro: Deschideți healthy.bund.de
ru: Перейти по адресу gesund.bund.de
tr: gesund.bund.de aç
uk: Відкрити gesund.bund.de

# prsc_dtl_hnt_gesund_bund_de_text
source: You can find professionally verified information on illnesses, ICD codes and issues to do with prevention and healthcare in the National Health Portal.
ar: تجدون في البوابة الوطنية للصحة معلومات مُراجعة تخصصيًا عن الأمراض وأكواد ICD وموضوعات الرعاية والتمريض.
bg: В Националния здравен портал можете да намерите експертно проверена информация за заболявания, МКБ кодове и теми за профилактика и грижи.
cs: Odborně ověřené informace o nemocech, ICD kódech a tématech prevence a péče naleznete v Národním portálu zdraví.
da: Du kan finde ekspertverificeret information om sygdomme, ICD-koder og forebyggelses- og plejeemner i den nationale sundhedsportal.
de: Fachlich geprüfte Informationen zu Krankheiten, ICD-Codes und zu Vorsorge- und Pflegethemen finden Sie im Nationalen Gesundheitsportal.
es: En el Portal Nacional de Salud podrá encontrar información verificada profesionalmente sobre enfermedades, códigos CIE y temas relacionados con la prevención y la atención sanitaria.
ga_ie: Is féidir leat teacht ar fhaisnéis atá deimhnithe go gairmiúil maidir le tinnis, cóid ICD agus saincheisteanna a bhaineann le cosc ​​agus cúram sláinte sa Tairseach Náisiúnta Sláinte.
he_il: תוכל למצוא מידע מאומת במומחיות על מחלות, קודי ICD ונושאי מניעה וטיפול בפורטל הבריאות הלאומי.
it: Puoi trovare informazioni verificate da esperti su malattie, codici ICD e argomenti di prevenzione e cura nel Portale sanitario nazionale.
nl: Op het Nationaal Gezondheidsportaal vindt u deskundig geverifieerde informatie over ziekten, ICD-codes en preventie- en zorgonderwerpen.
pl: Zweryfikowane przez ekspertów informacje dotyczące chorób, kodów ICD i tematów związanych z profilaktyką i opieką znajdziesz na Krajowym Portalu Zdrowia.
ro: Puteți găsi informații verificate de experți despre boli, coduri ICD și subiecte de prevenire și îngrijire în Portalul Național de Sănătate.
ru: На национальном портале здравоохранения вы найдете проверенную специалистами информацию о болезнях, кодах МКБ, профилактике и уходе за больными.
tr: Das Nationale Gesundheitsportal'da hastalıklar, ICD kodları ve önleme ve bakım konularında uzmanlar tarafından doğrulanmış bilgileri bulabilirsiniz.
uk: На Національному порталі охорони здоров’я можна знайти фахово перевірену інформацію про хвороби, коди МКХ та питання щодо профілактики та догляду.

# prsc_dtl_med_ingredient_name
source: Active ingredient name
ar: اسم المكون النشط
bg: Име на активната съставка
cs: Název účinné látky
da: Aktiv ingrediens navn
de: Wirkstoffname
es: Nombre del ingrediente activo
ga_ie: Ainm an chomhábhair ghníomhacha
he_il: שם החומר הפעיל
it: Nome del principio attivo
nl: Naam van actief ingrediënt
pl: Nazwa składnika aktywnego
ro: Numele ingredientului activ
ru: Название активного ингредиента
tr: Aktif madde adı
uk: Назва діючої речовини

# prsc_dtl_med_manufacturing_instructions
source: Manufacturing instructions
ar: تعليمات صياغة
bg: Инструкции за производство
cs: Návod na výrobu
da: Fremstillingsvejledning
de: Herstellungsanweisung
es: Instrucciones de fabricación
ga_ie: Treoracha déantúsaíochta
he_il: הוראות ייצור
it: Istruzioni per la produzione
nl: Productie-instructies
pl: Instrukcje produkcyjne
ro: Instructiuni de fabricatie
ru: Инструкция по изготовлению
tr: Üretim talimatları
uk: Інструкція з виготовлення

# prsc_dtl_med_ov_txt_dispensed_header
source: Receive
ar: استلام
bg: Получете
cs: Přijato
da: Modtage
de: Erhalten
es: Recibió
ga_ie: Faighte
he_il: לְקַבֵּל
it: Ricevere
nl: Ontvangen
pl: Odbierać
ro: A primi
ru: Получать
tr: Kabul edilmiş
uk: Отримати

# prsc_dtl_med_ov_txt_subscribed_header
source: Prescribed
ar: المنصوص عليها
bg: Предписано
cs: Předepsané
da: Foreskrevet
de: Verschrieben
es: Prescrito
ga_ie: Forordaithe
he_il: רשום
it: Prescritta
nl: Voorgeschreven
pl: Przepisane
ro: Prescris
ru: Прописано
tr: Reçeteli
uk: Прописаний

# prsc_dtl_med_txt_Note
source: Advice from your pharmacy
ar: ملاحظة من الصيدلية الخاصة بك
bg: Съвет от вашата аптека
cs: Rady z vaší lékárny
da: Råd fra dit apotek
de: Hinweis Ihrer Apotheke
es: Consejos de tu farmacia
ga_ie: Comhairle ó do chógaslann
he_il: עצה מבית המרקחת שלך
it: I consigli della vostra farmacia
nl: Advies van uw apotheek
pl: Porada z Twojej apteki
ro: Sfaturi de la farmacie
ru: Совет из вашей аптеки
tr: Eczanenizden tavsiye
uk: Поради вашої аптеки

# prsc_dtl_med_txt_amount
source: potency and unity
ar: الفاعلية والوحدة
bg: сила и единство
cs: síla a jednota
da: styrke og enhed
de: Wirkstärke und Einheit
es: potencia y unidad
ga_ie: potency agus aontacht
he_il: עוצמה ואחדות
it: potenza e unità
nl: kracht en eenheid
pl: moc i jedność
ro: potenta si unitate
ru: сила и единство
tr: güç ve birlik
uk: потужність і єдність

# prsc_dtl_med_txt_amvv
source: Drug Prescription Regulation
ar: قانون الوصفات الطبية
bg: Регламент за предписване на лекарства
cs: Předpisování léků
da: Lægemiddelordinationsforordningen
de: Arzneimittelverschreibungsverordnung
es: Regulación de la prescripción de medicamentos
ga_ie: Rialachán Oideas Drugaí
he_il: תקנת מרשם תרופות
it: Regolamento sulla prescrizione dei farmaci
nl: Regelgeving voor geneesmiddelenrecepten
pl: Rozporządzenie w sprawie recept na leki
ro: Regulamentul de prescriere a medicamentelor
ru: Положение о рецептах на лекарства
tr: İlaç Reçetesi Yönetmeliği
uk: Положення про призначення лікарських засобів

# prsc_dtl_med_txt_avm
source: Medicines and dressings
ar: أدوية وضمادات
bg: Лекарства и превързочни материали
cs: Léky a obvazy
da: Medicin og forbindinger
de: Arznei- und Verbandmittel
es: Medicamentos y apósitos
ga_ie: Cógais agus cóirithe
he_il: תרופות וחבישות
it: Medicinali e medicazioni
nl: Medicijnen en verbandmiddelen
pl: Leki i środki opatrunkowe
ro: Medicamente și pansamente
ru: Препараты и перевязочные средства
tr: İlaçlar ve pansumanlar
uk: Ліки та перев'язувальні засоби

# prsc_dtl_med_txt_batch_expires_on
source: Expiry Date
ar: تاريخ الانتهاء
bg: Срок на годност
cs: Datum vypršení platnosti
da: Udløbsdato
de: Ablaufdatum
es: Fecha de caducidad
ga_ie: Dáta Éaga
he_il: תאריך תפוגה
it: Data di scadenza
nl: Vervaldatum
pl: Data wygaśnięcia
ro: Data de expirare
ru: Дата истечения срока действия
tr: Son kullanma tarihi
uk: Термін придатності

# prsc_dtl_med_txt_batch_lot_number
source: Batch description
ar: اسم الشحنة
bg: Име на партидата
cs: Název šarže
da: Batch navn
de: Chargenbezeichnung
es: Descripción del lote
ga_ie: Cur síos ar bhaisc
he_il: שם אצווה
it: Nome del lotto
nl: Batchnaam
pl: Oznaczenie serii
ro: Numele lotului
ru: Обозначение партии
tr: Chargenbezeichnung
uk: Позначення партії

# prsc_dtl_med_txt_btm
source: Narcotics (BtM)
ar: المخدرات (BtM)
bg: Наркотици (BtM)
cs: narkotika (BtM)
da: Narkotika (BtM)
de: Betäubungsmittel (BtM)
es: Narcóticos (BtM)
ga_ie: Támhshuanaigh (BtM)
he_il: סמים (BtM)
it: Narcotici (BtM)
nl: Narcotica (BtM)
pl: Narkotyki (BtM)
ro: Narcotice (BtM)
ru: Наркотики (БтМ)
tr: Narkotik (BtM)
uk: Наркотики (BtM)

# prsc_dtl_med_txt_drug_category
source: Category
ar: الصنف
bg: категория
cs: kategorie
da: kategori
de: Kategorie
es: Categoría
ga_ie: Catagóir
he_il: קטגוריה
it: categoria
nl: categorie
pl: Kategoria
ro: categorie
ru: Категория
tr: kategori
uk: Категорія

# prsc_dtl_med_txt_drug_vaccine
source: Vaccine
ar: لقاح
bg: Ваксина
cs: Vakcína
de: Impfstoff
es: Vacuna
ga_ie: Vacsaín
he_il: תַרכִּיב
it: Vaccino
nl: Vaccin
pl: Szczepionka
ro: Vaccin
ru: Вакцина
tr: Aşı
uk: Вакцина

# prsc_dtl_med_txt_handed_over_date
source: Submission date
ar: تاريخ التقديم
bg: Дата за предаване
cs: Datum podání
da: Indsendelsesdato
de: Abgabedatum
es: Fecha de presentación
ga_ie: Dáta aighneachta
he_il: תאריך הגשה
it: Data di presentazione
nl: Termijn van inzending
pl: Termin składania
ro: Data depunerii
ru: Дата подачи
tr: Teslim tarihi
uk: Дата подання

# prsc_dtl_med_txt_ingredinet_number
source: Active ingredient number
ar: رقم العنصر النشط
bg: Номер на активната съставка
cs: Číslo účinné látky
da: Aktiv ingrediens nummer
de: Wirkstoffnummer
es: Número de ingrediente activo
ga_ie: Uimhir an chomhábhair ghníomhacha
he_il: מספר החומר הפעיל
it: Numero del principio attivo
nl: Actief ingrediëntnummer
pl: Numer składnika aktywnego
ro: Numărul ingredientului activ
ru: Номер действующего вещества
tr: Aktif madde numarası
uk: Номер діючої речовини

# prsc_dtl_med_txt_name
source: Trade name
ar: اسم تجاري
bg: Търговско наименование
cs: Jméno výrobku
da: Handelsnavn
de: Handelsname
es: Nombre comercial
ga_ie: Ainm trádála
he_il: שם מסחרי
it: Nome depositato
nl: Handelsnaam
pl: Nazwa handlowa
ro: Nume comercial
ru: Торговое название
tr: Ticari unvan
uk: Торгова назва

# prsc_dtl_med_txt_other
source: Other
ar: أخرى
bg: Разни
cs: Smíšený
da: Diverse
de: Sonstiges
es: Otro
ga_ie: Eile
he_il: שונות
it: Varie
nl: Gemengd
pl: Inne
ro: Diverse
ru: Прочее
tr: Diğer
uk: Різне

# prsc_dtl_med_txt_packaging
source: Packaging
ar: التعبئة والتغليف
bg: Опаковка
cs: Obal
da: Emballage
de: Verpackung
es: Embalaje
ga_ie: Pacáistiú
he_il: אריזה
it: Confezione
nl: Verpakking
pl: Opakowanie
ro: Ambalare
ru: Упаковка
tr: Ambalajlama
uk: Упаковка

# prsc_dtl_pr_txt_address
source: Address
ar: العنوان
bg: адрес
cs: adresa
da: adresse
de: Adresse
es: DIRECCIÓN
ga_ie: Seoladh
he_il: כתובת
it: indirizzo
nl: adres
pl: Adres
ro: abordare
ru: Адрес
tr: Adres
uk: Адреса

# prsc_dtl_pr_txt_email
source: e-mail
ar: بريد إلكتروني
bg: електронна поща
cs: e-mailem
es: correo electrónico
ga_ie: r-phost
he_il: אימייל
ru: электронная почта
tr: e-posta
uk: електронна пошта

# prsc_dtl_ti_txt_access_code
source: Access code
ar: كود الدخول
bg: Код за достъп
cs: Přístupový kód
da: Adgangskode
es: Código de acceso
ga_ie: Cód rochtana
he_il: קוד גישה
it: Codice d'accesso
nl: Toegangscode
pl: Kod dostępu
ro: Cod de acces
ru: Код доступа
tr: Erişim kodu
uk: Код доступу

# prsc_dtl_ti_txt_task_id
source: Task ID
ar: رقم الطلبية
bg: ID на задачата
cs: ID úkolu
da: Opgave-id
es: Identificación de la tarea
ga_ie: Aitheantas Tasc
he_il: מזהה משימה
it: ID attività
nl: Taak-ID
pl: ID zadania
ro: ID-ul sarcinii
ru: ID задачи
uk: Ідентифікатор завдання

# prsc_dtl_ti_txt_title
source: Technical information
ar: معلومات تقنية
bg: Техническа информация
cs: Technické informace
da: Teknisk information
de: Technische Informationen
es: Información técnica
ga_ie: Eolas teicniúil
he_il: מידע טכני
it: Informazioni tecniche
nl: Technische informatie
pl: Informacje techniczne
ro: Informații tehnice
ru: Техническая информация
tr: Teknik bilgiler
uk: Технічна інформація

# prsc_dtl_txt_accident_reason
source: Caused
ar: تسببت
bg: Причинени
cs: Způsobeno
da: Forårsaget
de: Ursache
es: Causado
ga_ie: ba chúis leis
he_il: גרם ל
it: Causato
nl: Veroorzaakt
pl: Spowodowany
ro: Cauzat
ru: Вызванный
tr: Neden oldu
uk: Спричинений

# prsc_dtl_txt_accident_reason_general
source: Accident
ar: حادثة
bg: Злополука
cs: Nehoda
da: Ulykke
de: Unfall
es: Accidente
ga_ie: Timpiste
he_il: תְאוּנָה
it: Incidente
nl: Ongeluk
pl: Wypadek
ru: Несчастный случай
tr: Kaza
uk: ДТП

# prsc_dtl_txt_accident_reason_work
source: Accident at work
ar: حادث عمل
bg: Трудова злополука
cs: Pracovní úraz
da: Arbejdsulykke
de: Arbeitsunfall
es: Accidente de trabajo
ga_ie: Timpiste ag an obair
he_il: תאונת עבודה
it: Infortunio sul lavoro
nl: Arbeidsongeval
pl: Wypadek przy pracy
ro: Accident de muncă
ru: Производственная травма
tr: İş kazası
uk: Нещасний випадок на виробництві

# prsc_dtl_txt_accident_reason_work_related
source: Occupational disease
ar: مرض مهني
bg: Професионална болест
cs: Nemoc z povolání
da: Erhvervssygdom
de: Berufskrankheit
es: Enfermedad profesional
ga_ie: Galar ceirde
he_il: מחלת מקצוע
it: Malattia professionale
nl: Beroepsziekte
pl: Choroba zawodowa
ro: Boala profesională
ru: Профессиональное заболевание
tr: Meslek hastalığı
uk: Професійне захворювання

# prsc_dtl_txt_additional_fee
source: Additional payment
ar: دفع اضافي
bg: Доплащане
cs: Doplatek
da: Yderligere betaling
de: Zuzahlung
es: Pago adicional
ga_ie: Íocaíocht bhreise
he_il: תשלום נוסף
it: Pagamento aggiuntivo
nl: Extra betaling
pl: Dodatkowa opłata
ro: Plata aditionala
ru: Дополнительный платеж
tr: Ek ödeme
uk: Додаткова оплата

# prsc_dtl_txt_authored_on_date
source: date of issue
ar: تاريخ المسألة
bg: дата на издаване
cs: datum vydání
da: udstedelsesdato
de: Ausstellungsdatum
es: fecha de emisión
ga_ie: dáta eisiúna
he_il: יום הוצאה לאור
it: data di rilascio
nl: Uitgavedatum
pl: Data wydania
ro: data emiterii
ru: Дата выдачи
tr: Veriliş tarihi
uk: дата випуску
