Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# onb_txt_terms_of_privacy_suffix
source: of this app
ar: بهذا التطبيق
bg: това приложение
cs: tuto aplikaci
da: denne app
de: dieser App
es: de esta aplicación
ga_ie: den aip seo
he_il: האפליקציה הזאת
it: questa app
nl: deze app
pl: z tej aplikacji
ro: această aplicație
ru: этого приложения
tr: bu uygulamanın
uk: цього застосунку

# onb_txt_terms_of_use_link
source: Terms of Use
ar: شروط الاستخدام
bg: Условия за ползване
cs: Podmínky použití
da: Vilkår for brug
de: Nutzungsbedingungen
ga_ie: Téarmaí Úsáide
he_il: תנאי שימוש
it: Termini di utilizzo
nl: Gebruiksvoorwaarden
pl: Warunki korzystania
ro: Termeni de utilizare
ru: Условия использования
tr: kullanım koşullarını
uk: Умови використання

# onb_txt_terms_of_use_prefix
source: I accept the
ar: أوافق على
bg: Приемам
cs: přijímám
da: Jeg accepterer
de: Ich akzeptiere die
es: Acepto el
ga_ie: Glacaim leis an
he_il: אני מקבל את
it: accetto il
nl: Ik accepteer de
pl: Akceptuję
ro: Accept
ru: Я принимаю
tr: Bu uygulamanın
uk: Я приймаю

# onb_txt_terms_of_use_suffix
source: of this app
ar: بهذا التطبيق
bg: това приложение
cs: tuto aplikaci
da: denne app
de: dieser App
es: de esta aplicación
ga_ie: den aip seo
he_il: האפליקציה הזאת
it: questa app
nl: deze app
pl: z tej aplikacji
ro: această aplicație
ru: этого приложения
tr: bu uygulamanın
uk: цього застосунку

# onb_wel_img_frau1
source: Illustration of a smiling pharmacist
ar: رسم توضيحي لصيدلي مبتسم
bg: Илюстрация на усмихнат фармацевт
cs: Ilustrace usmívajícího se lékárníka
da: Illustration af en smilende farmaceut
de: Illustration eines lächelnden Apothekers
es: Ilustración de un farmacéutico sonriente
ga_ie: Léaráid de chógaiseoir miongháire
he_il: איור של רוקח חייכן
it: Illustrazione di un farmacista sorridente
nl: Illustratie van een lachende apotheker
pl: Zdjęcie uśmiechniętego farmaceuty
ro: Ilustrație a unui farmacist zâmbitor
ru: Иллюстрация: улыбающийся фармацевт
tr: Gülümseyen bir eczacının illüstrasyonu
uk: Ілюстрація усміхненого аптекаря

# onb_wel_txt_explanation
source: Here you can redeem electronic prescriptions at a pharmacy of your choice, directly in person or online.
ar: يمكنك هنا صرف الوصفات الطبية الإلكترونية في صيدلية من اختيارك أو مباشرة في مقر الصيدلية نفسه أو عبر الإنترنت.
bg: Тук можете да закупите електронни рецепти в аптека по ваш избор, директно на място или онлайн.
cs: Zde můžete uplatnit elektronické recepty v lékárně dle vašeho výběru, přímo na místě nebo online.
da: Her kan du indløse elektroniske recepter på et apotek efter eget valg, direkte på stedet eller online.
de: Hier können Sie elektronische Rezepte in einer Apotheke Ihrer Wahl einlösen, direkt vor Ort oder online.
es: Aquí podrás canjear recetas electrónicas en la farmacia de tu elección, directamente en persona o en línea.
ga_ie: Anseo is féidir leat oidis leictreonacha a fhuascailt ag do rogha cógaslainne, go díreach i bpearsa nó ar líne.
he_il: כאן תוכלו לממש מרשמים אלקטרוניים בבית מרקחת לבחירתכם, ישירות באתר או באינטרנט.
it: Qui puoi riscattare le ricette elettroniche presso la farmacia di tua scelta, direttamente in loco oppure online.
nl: Hier kunt u elektronische recepten inwisselen bij een apotheek naar keuze, direct ter plaatse of online.
pl: Tutaj możesz zrealizować recepty elektroniczne w wybranej aptece, bezpośrednio na miejscu lub online.
ro: Aici puteți răscumpăra rețetele electronice la o farmacie la alegere, direct pe site sau online.
ru: Здесь вы можете выкупить медикаменты по электронному рецепту в выбранной вами аптеке – лично или онлайн.
tr: Burada elektronik reçeteleri seçtiğiniz bir eczanede, doğrudan sitede veya çevrim içi olarak kullanabilirsiniz.
uk: Тут ви можете погасити електронні рецепти у вибраній аптеці, безпосередньо на сайті або в Інтернеті.

# onb_wel_txt_title
source: Welcome to the e-prescription app
ar: مرحبا في تطبيق الوصفة الإلكترونية
bg: Добре дошли в приложението за електронна рецепта
cs: Vítejte v aplikaci elektronického receptu
da: Velkommen til e-recept-appen
de: Willkommen in der E-Rezept-App
es: Bienvenido a la aplicación de receta electrónica
ga_ie: Fáilte chuig an aip ríomh-oideas
he_il: ברוכים הבאים לאפליקציית המרשם האלקטרוני
it: Benvenuti nell'app di prescrizione elettronica
nl: Welkom bij de e-receptenapp
pl: Witamy w aplikacji E-recepta
ro: Bine ați venit la aplicația e-rețetă
ru: Добро пожаловать в приложение E-Rezept
tr: E-Rezept uygulamasına hoş geldiniz
uk: Вітаємо в застосунку E-Rezept

# ord_detail_btn_charge_item
source: Show cost receipt
bg: Показване на разходна бележка
cs: Zobrazit fakturu lékárny
da: Vis omkostningskvittering
de: Kostenbeleg anzeigen
es: Ver factura de farmacia
ga_ie: Taispeáin admháil costais
he_il: הצג קבלה על עלות
it: Mostra ricevuta dei costi
nl: Kostenbon tonen
pl: Pokaż rachunek kosztów
ro: Afișați chitanța de cost
ru: Показать квитанцию ​​об оплате
tr: Eczane faturasını görüntüle
uk: Показати чек

# ord_detail_btn_error
source: Report error
ar: الإبلاغ عن خطأ
bg: Докладвайте за грешка
cs: Nahlásit chybu
da: Rapporter en fejl
de: Fehler melden
es: Informar error
ga_ie: Earráid a thuairisciú
he_il: דווח על שגיאה
it: Segnala un errore
nl: Rapporteer een fout
pl: Zgłoś błąd
ro: Raportați o eroare
ru: Сообщить об ошибке
tr: Hata bildir
uk: Повідомити про помилку

# ord_detail_btn_link
source: Link to your pharmacy
ar: رابط الصيدلية الخاصة بك
bg: Линк към вашата аптека
cs: Odkaz na vaši lékárnu
da: Link til dit apotek
de: Link Ihrer Apotheke
es: Enlace a tu farmacia
ga_ie: Nasc le do chógaslann
he_il: קישור לבית המרקחת שלך
it: Collegati alla tua farmacia
nl: Link naar uw apotheek
pl: Link do Twojej apteki
ro: Link către farmacia dvs
ru: Ссылка на вашу аптеку
tr: Eczanenize bağlantı
uk: Посилання на вашу аптеку

# ord_detail_btn_onPremise
source: Show pickup code
ar: عرض كود الاستلام
bg: Показване на кода за получаване
cs: Zobrazit kód vyzvednutí
da: Vis afhentningskode
de: Abholcode anzeigen
es: Mostrar código de recogida
ga_ie: Taispeáin cód bailithe
he_il: הצג קוד איסוף
it: Mostra il codice di ritiro
nl: Toon afhaalcode
pl: Wyświetl kod odbioru
ro: Afișați codul de ridicare
ru: Показать код самовывоза
tr: Teslim alma kodunu göster
uk: Показати код для самовивозу

# ord_detail_btn_shipment
source: Show shopping cart link
ar: عرض رابط عربة التسوق
bg: Показване на връзката към пазарската количка
cs: Zobrazit odkaz na nákupní košík
da: Vis indkøbskurvlink
de: Warenkorb-Link anzeigen
es: Mostrar enlace al carrito de compras
ga_ie: Taispeáin nasc tralaí siopadóireachta
he_il: הצג קישור לעגלת קניות
it: Mostra il collegamento al carrello
nl: Toon winkelwagenlink
pl: Pokaż link do koszyka
ro: Afișați linkul coșului de cumpărături
ru: Показать ссылку на корзину
tr: Alışveriş sepeti bağlantısını göster
uk: Показати посилання на кошик для покупок

# ord_detail_msgs_txt_empty
source: Unfortunately, your pharmacy's message was empty. Please contact your pharmacy.
ar: كانت الرسالة الواردة من الصيدلية للأسف فارغة. يُرجى الاتصال بالصيدلية الخاصة بك.
bg: За съжаление съобщението от вашата аптека беше празно. Моля, свържете се с вашата аптека.
cs: Zpráva z vaší lékárny byla bohužel prázdná. Kontaktujte prosím svou lékárnu.
da: Desværre var beskeden fra dit apotek tom. Kontakt venligst dit apotek.
de: Leider war die Nachricht Ihrer Apotheke leer. Bitte kontaktieren Sie Ihre Apotheke.
es: Lamentablemente, el mensaje de su farmacia estaba vacío. Por favor, póngase en contacto con su farmacia.
ga_ie: Ar an drochuair, bhí teachtaireacht do chógaslann folamh. Déan teagmháil le do chógaslann le do thoil.
he_il: למרבה הצער, ההודעה מבית המרקחת שלך הייתה ריקה. אנא צור קשר עם בית המרקחת שלך.
it: Sfortunatamente, il messaggio della tua farmacia era vuoto. Si prega di contattare la vostra farmacia.
nl: Helaas was het bericht van uw apotheek leeg. Neem dan contact op met uw apotheek.
pl: Niestety wiadomość Twojej apteki była pusta. Skontaktuj się z apteką.
ro: Din păcate, mesajul de la farmacie a fost gol. Vă rugăm să contactați farmacia dumneavoastră.
ru: К сожалению, сообщение из вашей аптеки было пустым. Обратитесь в свою аптеку.
tr: Maalesef eczanenizden gelen mesaj boştu. Lütfen eczanenizle iletişime geçin.
uk: На жаль, повідомлення з вашої аптеки було порожнім. Зверніться до своєї аптеки.

# ord_detail_sheet_title
source: Shopping cart is ready
ar: عربة التسوق جاهزة
bg: Количката за пазаруване е готова
cs: Nákupní košík je připraven
da: Indkøbskurven er klar
de: Warenkorb steht bereit
es: El carrito de compras está listo
ga_ie: Tá cart siopadóireachta réidh
he_il: עגלת הקניות מוכנה
it: Il carrello è pronto
nl: Winkelwagen is klaar
pl: Koszyk jest gotowy
ro: Coșul de cumpărături este gata
ru: Корзина готова.
tr: Alışveriş sepeti hazır
uk: Кошик для покупок готовий

# ord_detail_sheet_title_on_premise
source: Receive pickup code
ar: الحصول على كود الاستلام
bg: Кодът за получаване е получен
cs: Kód vyzvednutí přijat
da: Afhentningskode modtaget
de: Abholcode erhalten
es: Recibir código de recogida
ga_ie: Faigh cód piocadh
he_il: קוד איסוף התקבל
it: Codice di ritiro ricevuto
nl: Ophaalcode ontvangen
pl: Otrzymano kod odbioru
ro: Cod de preluare primit
ru: Получить код самовывоза
tr: Teslim alma kodunu al
uk: Отримати код для самовивозу

# ord_detail_sheet_title_shipment
source: Shopping cart is ready
ar: عربة التسوق جاهزة
bg: Количката за пазаруване е готова
cs: Nákupní košík je připraven
da: Indkøbskurven er klar
de: Warenkorb steht bereit
es: El carrito de compras está listo
ga_ie: Tá cart siopadóireachta réidh
he_il: עגלת הקניות מוכנה
it: Il carrello è pronto
nl: Winkelwagen is klaar
pl: Koszyk jest gotowy
ro: Coșul de cumpărături este gata
ru: Корзина готова.
tr: Alışveriş sepeti hazır
uk: Кошик для покупок готовий

# ord_detail_shipment_link_btn
source: Open shopping cart
ar: فتح عربة التسوق
bg: Отворете количката за пазаруване
cs: Otevřete nákupní košík
da: Åben indkøbskurv
de: Warenkorb öffnen
es: Abrir carrito de compras
ga_ie: Oscail cart siopadóireachta
he_il: פתיחת עגלת קניות
it: Aprire il carrello
nl: Winkelwagen openen
pl: Otwórz koszyk
ro: Deschideți coșul de cumpărături
ru: Открыть корзину
tr: Alışveriş sepetini aç
uk: Відкрити кошик

# ord_detail_shipment_link_text
source: Please go to the pharmacy website to complete the order.
ar: يرجى زيارة موقع الصيدلية لإتمام الطلب.
bg: Моля, посетете уебсайта на аптеката, за да завършите поръчката.
cs: Pro dokončení objednávky přejděte na webovou stránku lékárny.
da: Gå til apotekets hjemmeside for at fuldføre ordren.
de: Bitte wechseln Sie nun auf die Website der Apotheke, um die Bestellung abzuschließen.
es: Por favor, vaya al sitio web de la farmacia para completar el pedido.
ga_ie: Téigh go dtí suíomh Gréasáin na cógaisíochta chun an t-ordú a chomhlánú.
he_il: נא להיכנס לאתר בית המרקחת להשלמת ההזמנה.
it: Vai al sito web della farmacia per completare l'ordine.
nl: Ga naar de website van de apotheek om de bestelling af te ronden.
pl: Aby dokończyć zamówienie, należy wejść na stronę apteki.
ro: Vă rugăm să accesați site-ul farmaciei pentru a finaliza comanda.
ru: Пожалуйста, перейдите на сайт аптеки, чтобы оформить заказ.
tr: Siparişi tamamlamak için lütfen eczanenin web sitesine gidin.
uk: Щоб оформити замовлення, перейдіть на сайт аптеки.

# ord_detail_txt_%@_send_to_%@
source: %@ sent to %@ . The digital redemption process is still unfamiliar for many pharmacies. If you don't hear back by tomorrow, we recommend calling to inquire as a precaution.
ar: تم إرسال %@ إلى %@ .
bg: %@ изпратени на %@ . Процесът на цифрово обратно изкупуване все още е непознат за много аптеки. Ако не получите отговор до утре, препоръчваме да се обадите, за да попитате като предпазна мярка.
cs: %@ odeslána %@ . Některé lékárny zatím nemají možnost digitální odpovědi. Pokud do zítřka nedostanete žádnou odpověď, preventivně zavolejte.
da: %@ sendt til %@ . Den digitale indløsningsproces er stadig ukendt for mange apoteker. Hvis du ikke hører tilbage i morgen, anbefaler vi, at du ringer for at forhøre dig som en sikkerhedsforanstaltning.
de: %@ an %@ gesendet. Einige Apotheken haben noch keine digitale Antwortmöglichkeit. Falls bis morgen keine Rückmeldung erfolgt, rufen Sie bitte vorsichtshalber an.
es: %@ enviado a %@ . Algunas farmacias aún no tienen una opción de respuesta digital. Si no recibe una respuesta para mañana, llame como medida de precaución.
ga_ie: %@ seolta chuig %@ . Níl rogha freagartha digiteach ag roinnt cógaslanna go fóill. Mura bhfaighidh tú freagra faoin lá amárach, glaoigh orainn mar réamhchúram.
he_il: %@ נשלח ל %@ . בחלק מבתי המרקחת אין עדיין אפשרות תגובה דיגיטלית. אם לא תהיה תגובה עד מחר, נא להתקשר כאמצעי זהירות.
it: %@ inviato a %@ . Alcune farmacie non dispongono ancora di un'opzione di risposta digitale. Se non si riceve risposta entro domani, chiamare per precauzione.
nl: %@ verzonden naar %@ . Het digitale aflossingsproces is voor veel apotheken nog onbekend. Mocht u morgen nog niets gehoord hebben, dan adviseren wij u uit voorzorg even te bellen voor navraag.
pl: %@ wysłane do %@ .
ro: %@ trimis la %@ . Unele farmacii nu au încă o opțiune de răspuns digital. Dacă nu există niciun răspuns până mâine, vă rugăm să sunați ca măsură de precauție.
ru: %@ отправлено %@ .
tr: %@ a gönderildi %@ . Bazı eczanelerde henüz dijital yanıt seçeneği bulunmamaktadır. Yarına kadar yanıt gelmezse lütfen önlem olarak arayın.
uk: %@ відправлено %@ . Деякі аптеки ще не мають цифрової відповіді. Якщо до завтра не буде відповіді, зателефонуйте як запобіжний захід.

# ord_detail_txt_charge_item%@
source: You have received a receipt for the cost of your medication %@ .
bg: Получихте разписка за цената на вашето лекарство %@ .
cs: Obdrželi jste účet z lékárny za svůj lék %@.
da: Du har modtaget en kvittering for prisen på din medicin %@ .
de: Sie haben einen Kostenbeleg zu Ihrem Medikament %@ erhalten.
es: Ha recibido una factura de farmacia por su medicamento %@.
ga_ie: Tá admháil faighte agat ar chostas do chógais %@ .
he_il: קיבלת קבלה על עלות התרופה %@ .
it: Hai ricevuto una ricevuta per il costo dei tuoi farmaci %@ .
nl: U heeft een betalingsbewijs ontvangen voor de kosten van uw medicatie %@ .
pl: Otrzymałeś rachunek za koszt leku %@ .
ro: Ați primit o chitanță pentru costul medicamentului dvs. %@ .
ru: Вы получили квитанцию ​​о стоимости вашего лекарства %@ .
tr: %@ ilacınız için eczane faturası aldınız.
uk: Ви отримали квитанцію про вартість ваших ліків %@ .

# ord_detail_txt_contact
source: Contact options
ar: خيارات الاتصال
bg: Опции за контакт
cs: Možnosti kontaktu
da: Kontaktmuligheder
de: Kontakt Optionen
es: Opciones de contacto
ga_ie: Roghanna teagmhála
he_il: אפשרויות ליצירת קשר
it: Opzioni di contatto
nl: Contactmogelijkheden
pl: Opcje kontaktu
ro: Opțiuni de contact
ru: Варианты контактов
tr: İletişim seçenekleri
uk: Варіанти контактів

# ord_detail_txt_contact_email
source: Write email
ar: كتابة بريد إلكتروني
bg: Пишете имейл
cs: Napište email
da: Skriv e-mail
de: Mail schreiben
es: Escribir correo electrónico
ga_ie: Scríobh ríomhphost
he_il: כתוב מייל
it: Scrivi e-mail
nl: Email schrijven
pl: Napisz wiadomość e-mail
ro: Scrie email
ru: Написать электронное письмо
tr: E-posta yaz
uk: Написати електронне повідомлення

# ord_detail_txt_contact_map
source: Show route
ar: عرض الطريق
bg: Покажи маршрут
cs: Zobrazit trasu
da: Vis rute
de: Route anzeigen
es: Mostrar ruta
ga_ie: Taispeáin bealach
he_il: הצג מסלול
it: Mostra percorso
nl: Route weergeven
pl: Pokaż trasę
ro: Arată traseul
ru: Показать маршрут
tr: Rotayı göster
uk: Показати маршрут

# ord_detail_txt_contact_phone
source: Call
ar: أستدعاء
bg: Обадете се
cs: Volání
da: Opkald
de: Anrufen
es: Llamar
ga_ie: Glaoigh
he_il: שִׂיחָה
it: Chiamata
nl: Telefoongesprek
pl: Dzwonić
ro: Apel
ru: Вызов
tr: Arama
uk: Телефонуйте

# ord_detail_txt_email_support
source: app-fehlermeldung@ti-support.de
bg: app-errormelde@ti-support.de
cs: app-errormelde@ti-support.de
da: app-errormelde@ti-support.de
he_il: app-errormelde@ti-support.de
it: app-errormelde@ti-support.de
nl: app-errormelde@ti-support.de
ro: app-errormelde@ti-support.de

# ord_detail_txt_error
source: A pharmacy has sent a message in an incorrect format.
ar: أرسلت صيدلية رسالة بشكل غير صحيح.
bg: Аптека изпрати съобщение в неправилен формат.
cs: Lékárna odeslala zprávu v nesprávném formátu.
da: Et apotek sendte en besked i et forkert format.
de: Eine Apotheke hat eine Mitteilung in einem fehlerhaften Format versendet.
es: Una farmacia ha enviado un mensaje en un formato incorrecto.
ga_ie: Sheol cógaslann teachtaireacht i bhformáid mícheart.
he_il: בית מרקחת שלח הודעה בפורמט שגוי.
it: Una farmacia ha inviato un messaggio in un formato errato.
nl: Een apotheek heeft een bericht in een verkeerd formaat verzonden.
pl: Apteka wysłała powiadomienie w błędnym formacie.
ro: O farmacie a trimis un mesaj într-un format incorect.
ru: Аптека отправила сообщение в неправильном формате.
tr: Bir ezcane hatalı formata sahip bir bildirim gönderdi.
uk: Аптека надіслала повідомлення в неправильному форматі.

# ord_detail_txt_error_title
source: Defective message received
ar: تم استلام رسالة غير صحيحة
bg: Получено е неправилно съобщение
cs: Byla přijata nesprávná zpráva
da: Forkert besked modtaget
de: Fehlerhafte Mitteilung erhalten
es: Mensaje recibido defectuoso
ga_ie: Fuarthas teachtaireacht lochtach
he_il: התקבלה הודעה שגויה
it: Messaggio errato ricevuto
nl: Verkeerd bericht ontvangen
pl: Otrzymano błędne powiadomienie
ro: Mesaj incorect primit
ru: Получено некорректное сообщение
tr: Hatalı bildirim alındı
uk: Отримано помилкове сповіщення

# ord_detail_txt_mail_body1
source: Dear Service Team, I received a message from a pharmacy. Unfortunately, however, I could not pass the message on to my user because I did not understand it. Please check what happened here and help us. Thank you very much! The e-prescription app
ar: فريق الخدمة العزيز، تلقيت للأسف رسالة من صيدلية، لكني لم أستطع أن أخبر المستخدم بالرسالة لأنني لم أفهمها. يُرجى التحقق مما حدث هنا ومساعدتنا. شكرا جزيلا! تطبيق الوصفة الإلكترونية
bg: Уважаеми сервизен екип, получих съобщение от аптека. За съжаление не можах да предам съобщението на моя потребител, защото не го разбрах. Моля, проверете какво се е случило тук и ни помогнете. Благодаря ти! Приложението за електронна рецепта
cs: Vážený servisní tým, obdržel jsem zprávu z lékárny. Bohužel jsem nemohl zprávu sdělit svému uživateli, protože jsem jí nerozuměl. Zkontrolujte, co se zde stalo, a pomozte nám. Děkuji! Aplikace pro elektronické recepty
da: Kære serviceteam, jeg modtog en besked fra et apotek. Desværre kunne jeg ikke kommunikere beskeden til min bruger, fordi jeg ikke forstod den. Tjek venligst hvad der skete her og hjælp os. Tak skal du have! E-recept-appen
de: Liebes Service-Team, ich habe eine Nachricht von einer Apotheke erhalten. Leider konnte ich meinem Nutzer die Nachricht aber nicht mitteilen, da ich sie nicht verstanden habe. Bitte prüft, was hier passiert ist, und helft uns. Vielen Dank! Die E-Rezept App
es: Estimado equipo de atención al cliente: He recibido un mensaje de una farmacia. Lamentablemente, no he podido transmitirlo a mi usuario porque no lo he entendido. Por favor, comprueben lo que ha ocurrido aquí y ayúdennos. ¡Muchas gracias! La aplicación de recetas electrónicas
ga_ie: A Fhoireann Seirbhíse, a chara, fuair mé teachtaireacht ó chógaslann. Ar an drochuair, áfach, ní raibh mé in ann an teachtaireacht a chur ar aghaidh chuig m'úsáideoir mar níor thuig mé í. Seiceáil le do thoil cad a tharla anseo agus cabhraigh linn. Go raibh míle maith agat! An aip ríomh-oideas
he_il: צוות שירות יקר, קיבלתי הודעה מבית מרקחת. לצערי, לא הצלחתי להעביר את ההודעה למשתמש שלי כי לא הבנתי אותה. אנא בדוק מה קרה כאן ועזור לנו. תודה! אפליקציית המרשם האלקטרוני
it: Gentile team di assistenza, ho ricevuto un messaggio da una farmacia. Purtroppo non ho potuto comunicare il messaggio al mio utente perché non l'ho capito. Per favore controlla cosa è successo qui e aiutaci. Grazie! L'app per la prescrizione elettronica
nl: Beste serviceteam, Ik heb een bericht ontvangen van een apotheek. Helaas kon ik het bericht niet aan mijn gebruiker overbrengen, omdat ik het niet begreep. Kijk hier wat er is gebeurd en help ons. Bedankt! De e-receptenapp
pl: Drodzy serwisanci, otrzymałam wiadomość z apteki. Niestety nie mogłam przekazać wiadomości mojemu użytkownikowi, ponieważ jej nie zrozumiałam. Sprawdźcie, co się stało i pomóżcie nam. Dziękuję! Aplikacja E-recepta
ro: Draga echipa de service, am primit un mesaj de la o farmacie. Din păcate, nu am putut comunica mesajul utilizatorului meu pentru că nu l-am înțeles. Vă rugăm să verificați ce s-a întâmplat aici și să ne ajutați. Mulțumesc! Aplicația e-rețetă
ru: Уважаемая сервисная служба, мне пришло сообщение из аптеки. К сожалению, мне не удалось передать сообщение пользователю, потому что сообщение мне непонятно. Пожалуйста, проверьте, в чем дело, и помогите нам. Большое спасибо! Приложение E-Rezept
tr: Sevgili servis ekibi, bir eczaneden mesaj aldım. Maalesef mesajı anlamadığım için kullanıcıma iletemedim. Lütfen burada ne olduğunu kontrol edin ve bize yardım edin. Çok teşekkürler! E-Rezept uygulaması
uk: Шановна командо служби підтримки, мені надійшло повідомлення з аптеки. На жаль, мені не вдалося передати своєму користувачеві повідомлення, тому що я його не зрозумів. Будь ласка, перевірте, що тут сталося, і допоможіть нам. Спасибі! Застосунок E-Rezept
