Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# kbv_code_dosage_form_xhs
source: Hair conditioner
ar: مُنعّم الشَّعر
bg: балсам за коса
cs: vlasový kondicioner
da: Hår balsam
de: Haarspülung
es: Acondicionador para el cabello
ga_ie: oiriúntóir gruaige
he_il: מרכך שיער
it: Balsamo per capelli
nl: haar conditioner
pl: Odżywka do włosów
ro: balsam de păr
ru: Кондиционер для волос
tr: Saç kremi
uk: Кондиціонер для волосся

# kbv_code_dosage_form_xnc
source: Night cream
ar: كريم للاستخدام ليلاً
bg: нощен крем
cs: noční krém
da: natcreme
de: Nachtcreme
es: Crema de noche
ga_ie: Uachtar oíche
he_il: קרם לילה
it: crema da notte
nl: nacht creme
pl: Krem na noc
ro: crema de noapte
ru: Ночной крем
tr: Gece kremi
uk: Нічний крем

# kbv_code_dosage_form_xpk
source: Body care
ar: العناية بالجسم
bg: лична хигиена
cs: osobní hygiena
da: personlig hygiejne
de: Körperpflege
es: Cuidado corporal
ga_ie: Cúram coirp
he_il: היגיינה אישית
it: igiene personale
nl: persoonlijke hygiëne
pl: Pielęgnacja ciała
ro: igienă personală
ru: Уход за телом
tr: Kişisel hijyen
uk: Особиста гігієна

# kbv_code_dosage_form_xtc
source: Day cream
ar: كريم للاستخدام نهارًا
bg: Дневен крем
cs: Denní krém
da: Dagcreme
de: Tagescreme
es: Crema de día
ga_ie: Uachtar lae
he_il: קרם יום
it: Crema da giorno
nl: Dagcrème
pl: Krem na dzień
ro: Crema de zi
ru: Дневной крем
tr: Gündüz kremi
uk: Денний крем

# kbv_code_dosage_form_zam
source: Cylinder ampoule
ar: أمبولة اسطوانية
bg: Цилиндрична ампула
cs: Válcová ampule
da: Cylindrisk ampul
de: Zylinderampulle
es: Ampolla cilíndrica
ga_ie: Ampoule sorcóir
he_il: אמפולה גלילית
it: Ampolla cilindrica
nl: Cilindrische ampul
pl: Ampułka cylindryczna
ro: Fiola cilindrica
ru: Цилиндрическая ампула
tr: Silindir ampul
uk: Карпула

# kbv_code_dosage_form_zbu
source: Toothbrush
ar: فرشاة أسنان
bg: четка за зъби
cs: Kartáček na zuby
da: tandbørste
de: Zahnbürste
es: Cepillo de dientes
ga_ie: Scuab fiacla
he_il: מִברֶשֶׁת שִׁנַיִם
it: spazzolino
nl: tandenborstel
pl: Szczoteczka do zębów
ro: periuta de dinti
ru: Зубная щетка
tr: Diş fırçası
uk: Зубна щітка

# kbv_code_dosage_form_zcr
source: Dentifrice
ar: معجون أسنان
bg: паста за зъби
cs: zubní pasta
da: tandpasta
de: Zahncreme
es: Dentífrico
he_il: משחת שיניים
it: dentifricio
nl: tandpasta
pl: Krem do zębów
ro: pastă de dinţi
ru: Зубная паста
tr: Diş macunu
uk: Зубний крем

# kbv_code_dosage_form_zge
source: Tooth gel
ar: جيل أسنان
bg: Гел за зъби
cs: Zubní gel
da: Tand gel
de: Zahngel
es: Gel dental
ga_ie: Glóthach fiacail
he_il: ג'ל שיניים
it: Gel per denti
nl: Tand gel
pl: Żel do zębów
ro: Gel de dinti
ru: Зубной гель
tr: Diş jeli
uk: Зубний гель

# kbv_code_dosage_form_zka
source: Chewable capsules
ar: كبسولات مضغ
bg: Хапащи капсули
cs: Kousací kapsle
da: Bide kapsler
de: Zerbeißkapseln
es: Cápsulas masticables
ga_ie: Capsúil chewable
he_il: קפסולות נושכות
it: Capsule mordaci
nl: Bijtende capsules
pl: Kapsułki do rozgryzania
ro: Capsule care mușcă
ru: Капсулы для раскусывания
tr: Çiğneme tableti
uk: Жувальні капсули

# kbv_code_dosage_form_zpa
source: Toothpaste
ar: معجون أسنان
bg: паста за зъби
cs: zubní pasta
da: tandpasta
de: Zahnpasta
es: Pasta dentífrica
ga_ie: Taos fiacla
he_il: משחת שיניים
it: dentifricio
nl: tandpasta
pl: Pasta do zębów
ro: pastă de dinţi
ru: Зубная паста
tr: Diş macunu
uk: Зубна паста

# kbv_member_status_1
source: Members
ar: اعضاء
bg: членове
cs: členů
da: medlemmer
de: Mitglieder
es: Miembros
ga_ie: Baill
he_il: חברים
it: membri
nl: leden
pl: Członkowie
ro: membrii
ru: Члены
tr: Üyeler
uk: Члени

# kbv_member_status_3
source: Family members
ar: أفراد الأسرة
bg: Членове на семейството
cs: Členové rodiny
da: Familie medlemmer
de: Familienangehörige
es: Miembros de la familia
ga_ie: Baill teaghlaigh
he_il: חברי משפחה
it: Membri della famiglia
nl: Familieleden
pl: Członkowie rodziny
ro: Membrii familiei
ru: Члены семьи
tr: Aile bireyleri
uk: Члени сім'ї

# kbv_member_status_5
source: Pensioner
ar: متقاعد
bg: Пенсионер
cs: Důchodce
da: Pensionist
de: Rentner
es: Pensionista
ga_ie: Pinsinéir
he_il: פֶּנסִיוֹנֶר
it: Pensionato
nl: Gepensioneerde
pl: Emeryt
ro: Pensionar
ru: Пенсионеры
tr: Emekli
uk: Пенсіонер

# kbv_norm_size_ka
source: Not specified
ar: بدون بيان
bg: Неопределено
cs: Nespecifikováno
da: Ikke specificeret
de: Keine Angabe
es: No especificado
ga_ie: Gan sonraithe
he_il: לא מוגדר
it: Non specificato
nl: Niet gespecificeerd
pl: Brak danych
ro: Nu este specificat
ru: Нет данных
tr: Belirtilmemiş
uk: Дані відсутні

# kbv_norm_size_ktp
source: No package size suitable for therapy
ar: حجم عبوة غير ملائم للعلاج
bg: Няма подходящ за терапията размер на опаковката
cs: Žádná velikost balení vhodná pro terapii
da: Ingen terapi-passende pakningsstørrelse
de: Keine Therapie-gerechte Packungsgröße
es: No hay ningún tamaño de paquete adecuado para la terapia.
ga_ie: Níl aon mhéid pacáiste oiriúnach le haghaidh teiripe
he_il: אין גודל אריזה מתאים לטיפול
it: Nessuna dimensione della confezione adeguata alla terapia
nl: Geen voor de behandeling geschikte verpakkingsgrootte
pl: Brak rozmiaru opakowania odpowiedniego do leczenia
ro: Nu există o dimensiune de pachet adecvată terapiei
ru: Нет размера упаковки, подходящей для терапии
tr: Terapiye uygun paket boyutu yok
uk: Розмір пакування, який відповідає терапії, відсутній

# kbv_norm_size_n1
source: Standard size 1
ar: الحجم الاعتيادي 1
bg: Стандартен размер 1
cs: Standardní velikost 1
da: Standard størrelse 1
de: Normgröße 1
es: Tamaño estándar 1
ga_ie: Méid caighdeánach 1
he_il: מידה סטנדרטית 1
it: Misura standard 1
nl: Standaard maat 1
pl: Rozmiar standardowy 1
ro: Dimensiunea standard 1
ru: Стандартный размер 1
tr: Standart boyut 1
uk: Стандартний розмір 1

# kbv_norm_size_n2
source: Standard size 2
ar: الحجم الاعتيادي 2
bg: Стандартен размер 2
cs: Standardní velikost 2
da: Standard størrelse 2
de: Normgröße 2
es: Tamaño estándar 2
ga_ie: Méid caighdeánach 2
he_il: מידה סטנדרטית 2
it: Misura standard 2
nl: Standaard maat 2
pl: Rozmiar standardowy 2
ro: Marime standard 2
ru: Стандартный размер 2
tr: Standart boyut 2
uk: Стандартний розмір 2

# kbv_norm_size_n3
source: Standard size 3
ar: الحجم الاعتيادي 3
bg: Стандартен размер 3
cs: Standardní velikost 3
da: Standard størrelse 3
de: Normgröße 3
es: Talla estándar 3
ga_ie: Méid caighdeánach 3
he_il: מידה סטנדרטית 3
it: Misura standard 3
nl: Standaard maat 3
pl: Rozmiar standardowy 3
ro: Marime standard 3
ru: Стандартный размер 3
tr: Standart boyut 3
uk: Стандартний розмір 3

# kbv_norm_size_nb
source: Not affected
ar: غير معني
bg: Не се повлиява
cs: Není ovlivněn
da: Ikke påvirket
de: Nicht betroffen
es: No afectado
ga_ie: Gan tionchar
he_il: לא מושפע
it: Non affetto
nl: Niet beinvloed
pl: Nie dotyczy
ro: Neafectat
ru: Неприменимо
tr: Etkilenmiyor
uk: Не стосується

# kbv_norm_size_sonstiges
source: Other
ar: أخرى
bg: Разни
cs: Smíšený
da: Diverse
de: Sonstiges
es: Otro
ga_ie: Eile
he_il: שונות
it: Varie
nl: Gemengd
pl: Inne
ro: Diverse
ru: Прочее
tr: Diğer
uk: Різне

# main_btn_archived_presc
source: prescription archive
ar: الوصفات الطبية المردودة
bg: Архив с рецепти
cs: Archiv receptů
da: Opskriftsarkiv
de: Rezeptarchiv
es: archivo de recetas
ga_ie: cartlann oideas
he_il: ארכיון מתכונים
it: Archivio ricette
nl: Receptarchief
pl: Archiwum przepisów
ro: Arhiva rețetelor
ru: Архив рецептов
tr: Tarif arşivi
uk: Архів рецептів

# main_btn_consent_drawer_activate
source: Enable
bg: Активирате
cs: aktivovat
da: Aktiver
de: Aktivieren
es: Permitir
ga_ie: Cumasaigh
he_il: לְהַפְעִיל
it: Attivare
nl: Activeren
pl: Aktywuj
ro: Activati
ru: Активировать
tr: Etkinleştir
uk: Активувати

# main_btn_consent_drawer_cancel
source: Maybe later
bg: Може би по-късно
cs: Možná později
da: Måske senere
de: Vielleicht später
es: Quizás más tarde
ga_ie: B'fhéidir níos déanaí
he_il: אולי אחר כך
it: Forse più tardi
nl: Misschien later
pl: Może później
ro: Poate mai târziu
ru: Может быть позже
tr: Belki sonra
uk: Можливо пізніше

# main_btn_login
source: Register
ar: التسجيل
bg: Регистрирам
cs: Registrovat
da: Tilmeld
de: Anmelden
es: Registro
ga_ie: Clár
he_il: הירשם
it: Registrati
pl: Rejestr
ro: Inregistreaza-te
ru: регистр
tr: Kayıt olmak
uk: зареєструватися

# main_btn_redeem
source: Redeem
ar: الصرف
bg: Откупете
cs: Vykoupit
da: Indløs
de: Einlösen
es: Canjear
ga_ie: Fhuascailt
he_il: לִפְדוֹת
it: Riscattare
nl: Inwisselen
pl: Zrealizuj
ro: Răscumpăra
ru: Выкупить
tr: Kullan
uk: Погасити

# main_btn_refresh
source: Update
ar: تحديث
bg: Да се ​​актуализира
cs: Aktualizovat
da: At opdatere
de: Aktualisieren
es: Actualizar
ga_ie: Nuashonrú
he_il: לעדכן
it: Aggiornare
nl: Updaten
pl: Aktualizuj
ro: A updata
ru: Обновить
tr: Güncelleştir
uk: Оновити

# main_empty_txt_connected
source: ↓ Drag the screen down to update.
ar: ↓ اسحب الشاشة لأسفل للتحديث.
bg: ↓ Плъзнете екрана надолу, за да актуализирате.
cs: ↓ Aktualizaci provedete přetažením obrazovky dolů.
da: ↓ Træk skærmen ned for at opdatere.
de: ↓ Ziehen Sie den Screen nach unten, um zu aktualisieren.
es: ↓ Arrastre la pantalla hacia abajo para actualizar.
ga_ie: ↓ Tarraing an scáileán síos chun nuashonrú a dhéanamh.
he_il: ↓ גרור את המסך למטה כדי לעדכן.
it: ↓ Trascina lo schermo verso il basso per aggiornare.
nl: ↓ Sleep het scherm omlaag om bij te werken.
pl: ↓ Przeciągnij ekran w dół, aby zaktualizować.
ro: ↓ Trageți ecranul în jos pentru a actualiza.
ru: ↓ Перетащите экран вниз, чтобы обновить.
tr: ↓ Güncellemek için ekranı aşağı sürükleyin.
uk: ↓ Перетягніть екран вниз, щоб оновити.

# main_empty_txt_disconnected
source: Sign up to receive prescriptions automatically.
ar: أضف الوصفات الطبية باستخدام الزر ⊕ في الزاوية اليمنى العليا.
bg: Регистрирайте се, за да получавате рецепти автоматично.
cs: Přihlaste se k automatickému odběru receptů.
da: Tilmeld dig for at modtage opskrifter automatisk.
de: Melden Sie sich an, um Rezepte automatisch zu erhalten.
es: Regístrese para recibir recetas automáticamente.
ga_ie: Cláraigh chun oidis a fháil go huathoibríoch.
he_il: הירשם לקבלת מתכונים באופן אוטומטי.
it: Iscriviti per ricevere le ricette automaticamente.
nl: Meld u aan om automatisch recepten te ontvangen.
pl: Dodaj przepisy za pomocą przycisku ⊕ w prawym górnym rogu.
ro: Înscrieți-vă pentru a primi rețete automat.
ru: Добавляйте рецепты, используя кнопку ⊕ в правом верхнем углу.
tr: Tarifleri otomatik olarak almak için kaydolun.
uk: Підпишіться, щоб автоматично отримувати рецепти.

# main_empty_txt_title
source: No prescriptions
ar: لا توجد وصفات طبية
bg: Без рецепти
cs: Žádné recepty
da: Ingen opskrifter
de: Keine Rezepte
es: Sin prescripciones
ga_ie: Gan oideas
he_il: אין מתכונים
it: Nessuna ricetta
nl: Geen recepten
pl: Brak recept
ro: Fara retete
ru: Нет рецептов
tr: Tarif yok
uk: Кожних рецептів

# main_txt_consent_drawer_message
source: Note: You will no longer receive your cost receipts as a printout at the pharmacy.
bg: Забележка: Вече няма да получавате квитанции за разходите си като разпечатка в аптеката.
cs: Poznámka: Faktury již nebudete dostávat jako tisk v lékárně.
da: Bemærk: Du modtager ikke længere dine omkostningskvitteringer som udskrift på apoteket.
de: Hinweis: Sie erhalten Ihre Kostenbelege nicht mehr als Ausdruck in der Apotheke.
es: Nota: Ya no recibirá sus facturas impresas en la farmacia.
ga_ie: Nóta: Ní bhfaighidh tú d’admhálacha costais mar asphrionta ag an gcógaslann a thuilleadh.
he_il: הערה: לא תקבל יותר את קבלות העלות שלך כתדפיס בבית המרקחת.
it: Nota: in farmacia non riceverete più i giustificativi dei costi sotto forma di stampa.
nl: Let op: U ontvangt uw kostenbewijzen niet meer als afdruk bij de apotheek.
pl: Uwaga: w aptece nie będziesz już otrzymywać rachunków w formie wydruku.
ro: Notă: nu veți mai primi chitanțele dvs. de cost ca imprimare la farmacie.
ru: Примечание. Вы больше не будете получать квитанции о расходах в распечатанном виде в аптеке.
tr: Not: Eczanelerden artık faturalarınızı çıktı olarak almayacaksınız.
uk: Примітка. Ви більше не отримуватимете роздруковані квитанції в аптеці.

# main_txt_consent_drawer_title
source: Receive cost receipts digitally
bg: Получавайте цифрови разписки за разходи
cs: Přijímejte faktury lékáren digitálně
da: Modtag omkostningskvitteringer digitalt
de: Kostenbelege digital erhalten
es: Recibir facturas de farmacia digitalmente
ga_ie: Faigh admhálacha costais go digiteach
he_il: קבלת קבלות עלויות באופן דיגיטלי
it: Ricevi le ricevute dei costi in formato digitale
nl: Ontvang kostenberekeningen digitaal
pl: Otrzymuj rachunki kosztów w formie cyfrowej
ro: Primiți chitanțe de cost în format digital
ru: Получайте квитанции о расходах в цифровом виде
tr: Eczane faturalarını dijital olarak alın
uk: Отримуйте квитанції про витрати в цифровому вигляді

# main_txt_consent_service_error_not_logged_in_message
source: Please login
bg: Моля влезте
cs: Prosím přihlašte se
da: Vær venlig at logge ind
de: Bitte anmelden
es: Por favor, inicie sesión
ga_ie: Logáil isteach le do thoil
he_il: אנא התחבר
it: Accedere prego
nl: Log alsjeblieft in
pl: Proszę się zalogować
ro: Va rugam sa va logati
ru: Пожалуйста, войдите
tr: Lütfen giriş yapın
uk: Будь ласка, увійдіть

# main_txt_consent_service_error_not_logged_in_title
source: Not logged in
bg: Не сте влезли в системата
cs: Nepřihlášen
da: Ikke logget ind
de: Nicht angemeldet
es: No ha iniciado sesión
ga_ie: Gan logáil isteach
he_il: לא מחובר
it: Accesso non effettuato
nl: Niet ingelogd
pl: Nie zalogowano
ro: Neconectat
ru: Вход не выполнен
tr: Oturum açılmadı
uk: Не в системі

# main_txt_pendingextauth_cancel
source: Cancel
ar: إلغاء
bg: Отказ
cs: zrušení
da: Afbestille
de: Abbrechen
es: Cancelar
ga_ie: Cealaigh
he_il: לְבַטֵל
it: Annulla
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отмена
tr: İptal et
uk: Скасувати

# main_txt_pendingextauth_failed_%@
source: Authentication with %@ failed
ar: فشلت المصادقة باستخدام %@
bg: Неуспешно удостоверяване с %@
cs: Ověření pomocí %@ se nezdařilo
da: Godkendelse med %@ mislykkedes
de: Authentisierung mit %@ fehlgeschlagen
es: La autenticación con %@ falló
ga_ie: Theip ar fhíordheimhniú le %@
he_il: האימות עם %@ נכשל
it: Autenticazione con %@ non riuscita
nl: Authenticatie met %@ is mislukt
pl: Uwierzytelnienie za pomocą %@ nie powiodło się
ro: Autentificarea cu %@ a eșuat
ru: Ошибка аутентификации с помощью %@
tr: %@ ile kimlik doğrulama başarısız oldu
uk: Помилка автентифікації за допомогою %@

# main_txt_pendingextauth_pending_%@
source: Authentication pending in %@
ar: المصادقة في %@ قيد الانتظار
bg: Очаква се удостоверяване в %@
cs: Čeká se na ověření v %@
da: Godkendelse afventer i %@
de: Authentisierung in %@ ausstehend
es: Autenticación pendiente en %@
ga_ie: Fíordheimhniú ar feitheamh i %@
he_il: אימות ממתין ב %@
it: Autenticazione in sospeso in %@
nl: Authenticatie in behandeling over %@
pl: Oczekuje na uwierzytelnienie w %@
ro: Autentificare în așteptare în %@
ru: Аутентификация в %@ еще не пройдена
tr: %@ içinde kimlik doğrulaması beklemede
uk: Очікування автентифікації за допомогою %@

# main_txt_pendingextauth_resolving_%@
source: Processing authentication for %@
ar: جاري معالجة مصادقة %@
bg: Удостоверяването за %@ се обработва
cs: Ověření pro %@ se zpracovává
da: Godkendelse for %@ behandles
de: Authentisierung für %@ wird verarbeitet
es: Procesando autenticación para %@
ga_ie: Fíordheimhniú le haghaidh %@ á phróiseáil
he_il: עיבוד עבור %@ מתבצע
it: È in corso l'elaborazione dell'autenticazione per %@
nl: Authenticatie voor %@ wordt verwerkt
pl: Uwierzytelnienie dla %@ jest przetwarzane
ro: Se procesează autentificarea pentru %@
ru: Аутентификация %@ в обработке
tr: %@ için kimlik doğrulama işleniyor
uk: Триває обробка автентифікації для %@

# main_txt_pendingextauth_retry
source: Repeat
ar: كرر العملية
bg: Повторете
cs: Opakovat
da: Gentage
de: Wiederholen
es: Repetir
ga_ie: Déan arís
he_il: חזור
it: Ripetere
nl: Herhalen
pl: Powtórz
ro: Repeta
ru: Повторить
tr: Tekrar et
uk: Повторити

# main_txt_pendingextauth_successful_%@
source: Authentication with %@ successful
ar: نجحت المصادقة باستخدام %@
bg: Удостоверяването с %@ успешно
cs: Autentizace pomocí %@ byla úspěšná
da: Godkendelse med %@ lykkedes
de: Authentisierung mit %@ erfolgreich
es: Autenticación con %@ exitosa
ga_ie: D'éirigh leis an bhfíordheimhniú le %@
he_il: האימות עם %@ הצליח
it: Autenticazione con %@ riuscita
nl: Authenticatie met %@ succesvol
pl: Uwierzytelnienie za pomocą %@ powiodło się
ro: Autentificare cu %@ reușită
ru: Аутентификация с помощью %@ пройдена
tr: %@ ile kimlik doğrulama başarılı
uk: Аутентифікацію з %@ виконано успішно

# main_txt_profile_status_offline
source: Status: Disconnected from the prescription server
ar: الحالة: غير متصل بخادم الوصفات الطبية
bg: Състояние: Връзката със сървъра за рецепти е изгубена
cs: Profilový obrázek se stavem: Nepřihlášen
da: Status: Forbindelse til opskriftsserver mistet
de: Profilbild mit dem Status: Nicht angemeldet
es: Foto de perfil con estado: No iniciado
ga_ie: Pictiúr próifíle le stádas: Gan logáil isteach
he_il: תמונת פרופיל עם הסטטוס: לא מחובר
it: Immagine del profilo con lo stato: Non loggato
nl: Status: Verbinding met receptserver verbroken
pl: Status: Odłączono od serwera receptur
ro: Poza de profil cu starea: Neconectat
ru: Статус: Отключен от сервера рецептов
tr: Durum bilgisi içeren profil resmi: Giriş yapılmadı
uk: Зображення профілю зі статусом: Не авторизовано

# main_txt_profile_status_online
source: Status: Profile logged in
ar: الحالة: الملف الشخصي مسجل
bg: Статус: Профилът е влязъл
cs: Profilový obrázek se stavem: Přihlášeno
da: Status: Profil logget ind
de: Profilbild mit dem Status: Angemeldet
es: Foto de perfil con estado: Iniciado sesión
ga_ie: Pictiúr próifíle le stádas: Logáilte isteach
he_il: תמונת פרופיל עם הסטטוס: מחובר
it: Immagine del profilo con lo stato: Accesso effettuato
nl: Status: Profiel ingelogd
pl: Stan: Profil zalogowany
ro: Poza de profil cu starea: Autentificat
ru: Статус: Профиль вошел в систему
tr: Şu durumu içeren profil resmi: Oturum açıldı
uk: Картинка профілю зі статусом: Увійшли

# med_reminder_btn_activation_toggle
source: Remind me
bg: Напомни ми
cs: Připomeň mi
da: Mind mig om
de: Erinnere mich
es: Recuérdame
ga_ie: Cuir i gcuimhne dom
he_il: הזכר לי
it: Ricordami
nl: Herinner me
pl: Przypomnij mi
ro: Aminteste-mi
tr: Bana hatırlat
uk: Нагадай мені

# med_reminder_btn_one_day_summary_go_to_reminders_overview_button
source: To my medication reminders
bg: Към моите спомени
cs: O mých upomínkách na příjem
da: Til mine minder
de: Zu meinen Einnahmeerinnerungen
es: A mis recordatorios de medicación
ga_ie: A chuig mo mheabhrúcháin cógais
he_il: לגבי תזכורות הצריכה שלי
it: Informazioni sui miei promemoria di assunzione
nl: Naar mijn herinneringen
pl: Do moich wspomnień
ro: Despre mementourile mele de admisie
tr: Giriş hatırlatıcılarım hakkında
uk: Про мої нагадування про споживання

# med_reminder_btn_repetition_datepicker_end
source: Last day
bg: Последен ден
cs: Poslední den
da: Sidste dag
de: Letzter Tag
es: Día último
ga_ie: Lá deiridh
he_il: יום אחרון
it: Ultimo giorno
nl: Laatste dag
pl: Ostatni dzień
ro: Ultima zi
tr: Son gun
uk: Останній день

# med_reminder_btn_repetition_datepicker_start
source: First day
bg: Първи ден
cs: První den
da: Første dag
de: Erster Tag
es: Primer día
ga_ie: An chéad lá
he_il: היום הראשון
it: Il primo giorno
nl: Eerste dag
pl: Pierwszy dzień
ro: Prima zi
tr: İlk gün
uk: Перший день

# med_reminder_btn_save_schedule
source: Save
bg: Запазване
cs: Uložit
da: Gemme
de: Speichern
es: Ahorrar
ga_ie: Sábháil
he_il: להציל
it: Salva
nl: Redden
pl: Zapisz
ro: Salvați
tr: Kaydet
uk: Зберегти

# med_reminder_btn_time_schedule_add_entry
source: Add time
bg: Добавете време
cs: Přidejte čas
da: Tilføj tid
de: Uhrzeit hinzufügen
es: Añadir tiempo
ga_ie: Cuir am leis
he_il: הוסף זמן
it: Aggiungi tempo
nl: Voeg tijd toe
pl: Dodaj czas
ro: Adăugați timp
tr: Zaman ekle
uk: Додайте час

# med_reminder_txt_dosage_instruction_subtitle
source: Instructions for use
bg: Инструкции за употреба
cs: Návod k použití
da: Brugsanvisning
de: Einnahmehinweis
es: Instrucciones de uso
ga_ie: Treoracha le haghaidh úsáide
he_il: הוראות לשימוש
it: Istruzioni per l'uso
nl: Gebruiksaanwijzing
pl: Instrukcja użycia
ro: Instructiuni de folosire
tr: Kullanım için talimatlar
uk: Інструкція із застосування

# med_reminder_txt_list_empty_list_headline
source: No medication reminders
bg: Без напомняния за прием
cs: Žádné připomenutí příjmu
da: Ingen indtagspåmindelser
de: Keine Erinnerungen
es: Sin recordatorios de medicamentos
ga_ie: Gan meabhrúcháin cógais
he_il: אין תזכורות לצריכה
it: Nessun promemoria di assunzione
nl: Geen intakeherinneringen
pl: Brak przypomnień o spożyciu
ro: Fără mementouri de admisie
tr: Giriş hatırlatıcısı yok
uk: Немає нагадувань про прийом

# med_reminder_txt_list_empty_list_subheadline
source: You can set pill reminders for your prescriptions.
bg: Можете да зададете напомняния за вашите рецепти.
cs: Pro své recepty si můžete nastavit připomenutí.
da: Du kan indstille påmindelser om dine recepter.
de: Sie können Einnahmeerinnerungen für Ihre Rezepte einstellen.
es: Puede configurar recordatorios de píldoras para sus recetas.
ga_ie: Is féidir leat meabhrúcháin pill a shocrú le haghaidh d’oideas.
he_il: אתה יכול להגדיר תזכורות עבור המרשמים שלך.
it: Puoi impostare promemoria per le tue prescrizioni.
nl: U kunt herinneringen instellen voor uw recepten.
pl: Możesz ustawić przypomnienia o swoich receptach.
ro: Puteți seta mementouri pentru rețetele dvs.
tr: Reçeteleriniz için hatırlatıcı ayarlayabilirsiniz.
uk: Ви можете встановити нагадування для своїх рецептів.

# med_reminder_txt_list_plan_active
source: On
bg: А
cs: Na
da: EN
de: Ein
es: En
ga_ie: Ar
he_il: עַל
it: Attivo
nl: A
pl: A
ro: Pe
tr: Açık
uk: Увімкнено

# med_reminder_txt_list_plan_inactive
source: Off
bg: Извън
cs: Vypnuto
da: Ud af
de: Aus
es: Apagado
ga_ie: as
he_il: כבוי
it: Spento
nl: Uit
pl: Poza
ro: Oprit
tr: Kapalı
uk: Вимкнено

# med_reminder_txt_notification_content_title
source: Medication reminder
bg: памет
cs: Připomenutí příjmů
da: Hukommelse
de: Einnahmeerinnerung
es: Recordatorio de medicación
ga_ie: Meabhrúchán cógais
he_il: תזכורת להכנסות
it: Promemoria entrate
nl: Geheugen
pl: Pamięć
ro: Memento de venit
tr: Gelir hatırlatıcısı
uk: Нагадування про доходи

# med_reminder_txt_one_day_summary_empty_event_subtitle
source: You have no reminders to take your medication today.
bg: Днес нямаш спомени.
cs: Dnes nemáte žádná připomenutí.
da: Du har ingen minder i dag.
de: Sie haben heute keine Einnahmeerinnerungen.
es: No tienes recordatorios para tomar tu medicación hoy.
ga_ie: Níl aon mheabhrúcháin agat do chógas a ghlacadh inniu.
he_il: אין לך תזכורות לקחת היום.
it: Non hai promemoria da prendere oggi.
nl: Je hebt vandaag geen herinneringen.
pl: Nie masz dzisiaj żadnych wspomnień.
ro: Nu aveți mementouri de luat astăzi.
tr: Bugün alman gereken hatırlatıcın yok.
uk: Сьогодні у вас немає нагадувань.

# med_reminder_txt_one_day_summary_empty_event_title
source: No active reminders
bg: Няма активни спомени
cs: Žádné aktivní připomenutí léků
da: Ingen aktive minder
de: Keine aktiven Erinnerungen
es: No hay recordatorios activos
ga_ie: Gan meabhrúcháin gníomhacha
he_il: אין תזכורות פעילות תרופתית
it: Nessun promemoria di farmaci attivi
nl: Geen actieve herinneringen
pl: Brak aktywnych pamięci
ro: Fără mementouri active de medicamente
tr: Aktif ilaç hatırlatıcısı yok
uk: Немає активних нагадувань про прийом ліків

# med_reminder_txt_one_day_summary_in_the_evening
source: At evening
bg: Вечерта
cs: Večer
da: Om aftenen
de: Abends
es: Por la tarde
ga_ie: A tráthnóna
he_il: בערב
it: Di sera
nl: In de avond
pl: Wieczorem
ro: Seara
tr: Akşamleyin
uk: Ввечері

# med_reminder_txt_one_day_summary_in_the_morning
source: In the morning
bg: Сутринта
cs: Ráno
da: Om morgenen
de: Morgens
es: Por la mañana
ga_ie: Ar maidin
he_il: בבוקר
it: La mattina
nl: In de ochtend
pl: Rankiem
ro: Dimineața
tr: Sabah
uk: Вранці
