Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# onb_ana_alert_title
source: Do you allow E-Prescription to analyze your usage behavior anonymously?
bg: Позволявате ли на E-Prescription да анализира анонимно вашето поведение при използване?
cs: Umožňujete E-Prescription anonymně analyzovat vaše chování při používání?
da: Tillader du E-Recept at analysere din brugsadfærd anonymt?
de: Erlauben Sie E-Rezept Ihr Nutzungsverhalten anonym zu analysieren?
es: ¿Permite que E-Prescription analice su comportamiento de uso de forma anónima?
ga_ie: An gceadaíonn tú do R-Oideas anailís a dhéanamh ar d’iompraíocht úsáide gan ainm?
he_il: האם אתה מאפשר למרשם אלקטרוני לנתח את התנהגות השימוש שלך באופן אנונימי?
it: Consenti a E-Prescription di analizzare il tuo comportamento di utilizzo in modo anonimo?
nl: Staat u toe dat E-Prescription uw gebruiksgedrag anoniem analyseert?
pl: Czy zezwalasz aplikacji E-recepta na anonimową analizę Twojej aktywności?
ro: Permiteți E-Prescription să vă analizeze comportamentul de utilizare în mod anonim?
ru: Разрешаете ли вы приложению E-Rezept анонимно анализировать поведение пользователя?
tr: E-Reçetenin kullanım davranışınızı anonim olarak analiz etmesine izin veriyor musunuz?
uk: Чи дозволяєте ви E-Prescription анонімно аналізувати вашу поведінку при використанні?

# onb_ana_btn_next
source: Next
ar: متابعة
bg: По-нататък
cs: Dále
da: Yderligere
de: Weiter
es: Próximo
ga_ie: Ar aghaidh
he_il: נוסף
it: Ulteriore
nl: Verder
pl: Dalej
ro: Mai departe
ru: Далее
tr: İleri
uk: Далі

# onb_ana_txt_header
source: We will:
ar: نريد:
bg: Ние ще:
cs: Budeme:
da: Vi vil:
de: Wir werden:
es: Lo haremos:
ga_ie: Déanfaimid:
he_il: אנחנו נהיה:
it: Noi:
nl: Wij zullen:
pl: Będziemy:
ro: Vom:
ru: Мы будем:
tr: Yapacağız:
uk: Ми будемо:

# onb_ana_txt_title
source: Help us make this app better
ar: هل تساعدنا في تحسين هذا التطبيق؟
bg: Помогнете ни да направим това приложение по-добро
cs: Pomozte nám tuto aplikaci vylepšit
da: Hjælp os med at gøre denne app bedre
de: Helfen Sie uns, diese App besser zu machen
es: Ayúdanos a mejorar esta aplicación
ga_ie: Cabhraigh linn an aip seo a fheabhsú
he_il: עזרו לנו לשפר את האפליקציה הזו
it: Aiutaci a migliorare questa app
nl: Help ons deze app beter te maken
pl: Pomóż nam ulepszyć tę aplikację
ro: Ajutați-ne să îmbunătățim această aplicație
ru: Помогите нам сделать это приложение лучше
tr: Bu uygulamayı daha iyi hale getirmemize yardımcı olun
uk: Допоможіть нам зробити цю програму кращою

# onb_ana_txt_usability
source: Improve usability.
ar: تحسين سهولة الاستخدام.
bg: Подобрете използваемостта.
cs: Zlepšete použitelnost.
da: Forbedre brugervenligheden.
de: Die Nutzbarkeit verbessern.
es: Mejorar la usabilidad.
ga_ie: Feabhas a chur ar inúsáidteacht.
he_il: שפר את השימושיות.
it: Migliora l'usabilità.
nl: Verbeter de bruikbaarheid.
pl: Popraw użyteczność.
ro: Îmbunătățiți gradul de utilizare.
ru: Улучшите удобство использования.
tr: Kullanılabilirliği geliştirin.
uk: Покращте зручність використання.

# onb_auth_btn_password_save
source: Save
ar: حفظ
bg: Запазване
cs: Uložit
da: Gemme
de: Speichern
es: Ahorrar
ga_ie: Sábháil
he_il: להציל
it: Salva
nl: Redden
pl: Zapisz
ro: Salvați
ru: Сохранить
tr: Kaydet
uk: Зберегти

# onb_auth_txt_alt_description
source: Make it difficult for unauthorised users to access your data and make the app secure on launch.
ar: اجعل الأمر أكثر صعوبة بالنسبة للأشخاص غير المصرح لهم بالحصول على بياناتك وقم بتأمين بدء التطبيق.
bg: Затруднете достъпа на неупълномощени хора до вашите данни и осигурете стартирането на приложението.
cs: Ztížte neoprávněným osobám přístup k vašim datům a zabezpečte spuštění aplikace.
da: Gør det sværere for uautoriserede personer at få adgang til dine data og sikre starten af ​​appen.
de: Machen Sie es Unbefugten schwerer an Ihre Daten zu gelangen und sichern Sie den Start der App.
es: Dificulte que usuarios no autorizados accedan a sus datos y haga que la aplicación sea segura al iniciarse.
ga_ie: Bíodh sé deacair d’úsáideoirí neamhúdaraithe rochtain a fháil ar do shonraí agus an aip a dhéanamh slán nuair a seoladh é.
he_il: הקשה על אנשים לא מורשים לגשת לנתונים שלך ואבטח את תחילת האפליקציה.
it: Rendi più difficile l'accesso ai tuoi dati da parte di persone non autorizzate e proteggi l'avvio dell'app.
nl: Maak het moeilijker voor onbevoegden om toegang te krijgen tot uw gegevens en beveilig het opstarten van de app.
pl: Utrudnij dostęp do swoich danych osobom nieupoważnionym i zabezpiecz uruchomienie aplikacji.
ro: Îngreunează accesul persoanelor neautorizate la datele tale și asigură pornirea aplicației.
ru: Осложните для посторонних доступ к вашим данным, установите защиту для запуска приложения.
tr: Yetkisiz kişilerin verilerinizi ele geçirmesini zorlaştırın ve uygulamanın başlatma işlemini güvence altına alın.
uk: Ускладніть доступ неавторизованих осіб до ваших даних і захистіть запуск застосунку.

# onb_auth_txt_divider
source: OR
ar: أو
bg: ИЛИ
cs: NEBO
da: ELLER
de: ODER
es: O
ga_ie: NÓ
he_il: אוֹ
it: O
nl: OF
pl: LUB
ro: SAU
ru: ИЛИ
tr: VEYA
uk: АБО

# onb_auth_txt_no_selection
source: Please select a method to secure the app:
ar: يُرجى اختيار طريقة لتأمين التطبيق:
bg: Моля, изберете метод за защита на приложението:
cs: Vyberte prosím způsob zabezpečení aplikace:
da: Vælg venligst en metode til at sikre appen:
de: Bitte wählen Sie eine Methode zum Absichern der App aus:
es: Seleccione un método para proteger la aplicación:
ga_ie: Roghnaigh modh chun an aip a dhéanamh slán:
he_il: אנא בחר שיטה לאבטחת האפליקציה:
it: Seleziona un metodo per proteggere l'app:
nl: Selecteer een methode om de app te beveiligen:
pl: Wybierz metodę zabezpieczenia aplikacji:
ro: Vă rugăm să selectați o metodă pentru a securiza aplicația:
ru: Пожалуйста, выберите способ защиты приложения:
tr: Lütfen uygulamanın güvenliğini sağlamak için bir yöntem seçin:
uk: Виберіть спосіб захисту програми:

# onb_auth_txt_password_strength_insufficient
source: The security level of the chosen password is not sufficient
ar: مستوى الأمان لكلمة المرور المختارة ليس كافيًا
bg: Нивото на сигурност на избраната парола не е достатъчно
cs: Úroveň zabezpečení zvoleného hesla není dostatečná
da: Sikkerhedsniveauet for den valgte adgangskode er ikke tilstrækkelig
de: Sicherheitsstufe des gewählten Kennworts nicht ausreichend
es: El nivel de seguridad de la contraseña elegida no es suficiente
ga_ie: Ní leor leibhéal slándála an fhocail faire roghnaithe
he_il: רמת האבטחה של הסיסמה שנבחרה אינה מספקת
it: Il livello di sicurezza della password selezionata non è sufficiente
nl: Het beveiligingsniveau van het geselecteerde wachtwoord is niet voldoende
pl: Poziom bezpieczeństwa wybranego hasła jest niewystarczający
ro: Nivelul de securitate al parolei selectate nu este suficient
ru: Уровень безопасности выбранного пароля недостаточен
tr: Seçilen şifrenin güvenlik seviyesi yeterli değil
uk: Надійність вибраного пароля не достатня

# onb_auth_txt_passwords_dont_match
source: The entries differ from each other.
ar: الإدخالات تختلف عن بعضها البعض.
bg: Записите се различават един от друг.
cs: Záznamy se od sebe liší.
da: Indtastningerne adskiller sig fra hinanden.
de: Die Eingaben weichen voneinander ab.
es: Las entradas difieren entre sí.
ga_ie: Tá na hiontrálacha difriúil óna chéile.
he_il: הערכים שונים זה מזה.
it: Le voci differiscono l'una dall'altra.
nl: De inzendingen verschillen van elkaar.
pl: Wpisy różnią się od siebie.
ro: Intrările diferă unele de altele.
ru: Записи отличаются друг от друга.
tr: Girişler birbirinden farklıdır.
uk: Записи відрізняються один від одного.

# onb_auth_txt_title
source: How would you like to secure this app?
ar: كيف ترغب في تأمين هذا التطبيق؟
bg: Как искате да защитите това приложение?
cs: Jak chcete tuto aplikaci zabezpečit?
da: Hvordan vil du gerne sikre denne app?
de: Wie möchten Sie diese App absichern?
es: ¿Cómo le gustaría proteger esta aplicación?
ga_ie: Conas ba mhaith leat an aip seo a dhéanamh slán?
he_il: איך תרצה לאבטח את האפליקציה הזו?
it: Come vorresti proteggere questa app?
nl: Hoe wilt u deze app beveiligen?
pl: Jak chcesz zabezpieczyć tę aplikację?
ro: Cum ați dori să securizați această aplicație?
ru: Как вы хотели бы защитить это приложение?
tr: Bu uygulamayı nasıl güven altına almak istiyorsunuz?
uk: Як бажаєте захистити цей застосунок?

# onb_btn_next_hint
source: Next
ar: متابعة
bg: По-нататък
cs: Dále
da: Yderligere
de: Weiter
es: Próximo
ga_ie: Ar aghaidh
he_il: נוסף
it: Ulteriore
nl: Verder
pl: Dalej
ro: Mai departe
ru: Далее
tr: İleri
uk: Далі

# onb_fea_txt_feature_1
source: Automatically update your new prescriptions
ar: حدث وصفاتك الطبية الجديدة آليًا
bg: Автоматично актуализирайте новите си рецепти
cs: Automaticky aktualizujte své nové recepty
da: Opdater automatisk dine nye opskrifter
de: Aktualisieren Sie automatisch Ihre neuen Rezepte
es: Actualice automáticamente sus nuevas recetas
ga_ie: Nuashonraigh d'oideas nua go huathoibríoch
he_il: עדכן אוטומטית את המתכונים החדשים שלך
it: Aggiorna automaticamente le tue nuove ricette
nl: Update automatisch uw nieuwe recepten
pl: Automatycznie aktualizuj swoje nowe recepty
ro: Actualizați automat noile rețete
ru: Автоматическое обновление рецептов
tr: Yeni reçetelerinizi otomatik olarak güncelleyin
uk: Автоматично оновлюйте нові рецепти

# onb_fea_txt_feature_2
source: Information on how to take your medication and dosages
ar: معلومات عن تناول وجرعات أدويتك
bg: Информация за това как да приемате вашите лекарства и дозировки
cs: Informace o tom, jak užívat léky a dávkování
da: Information om, hvordan du tager din medicin og doseringer
de: Informationen zur Einnahme und Dosierungen Ihrer Medikamente
es: Información sobre cómo tomar su medicación y dosis.
ga_ie: Eolas ar conas do chógas agus dáileoga a ghlacadh
he_il: מידע על אופן נטילת התרופות והמינונים
it: Informazioni su come assumere i farmaci e sui dosaggi
nl: Informatie over het innemen van uw medicijnen en doseringen
pl: Informacje na temat przyjmowania i dawkowania Twoich leków
ro: Informații despre cum să vă luați medicamentele și dozele
ru: Информация о приеме и дозировке лекарств
tr: İlaçlarınızın alınması ve dozajları hakkında bilgi
uk: Інформація про приймання та дозування ліків

# onb_fea_txt_feature_3
source: Receive messages from your pharmacy about your order
ar: استقبل إشعارات من الصيدلية الخاصة بك حول طلبك
bg: Получавайте съобщения от вашата аптека относно вашата поръчка
cs: Získejte od své lékárny sdělení týkající se vaší objednávky
da: Modtag meddelelser fra dit apotek vedrørende din ordre
de: Empfangen Sie Mitteilungen Ihrer Apotheke zu Ihrer Bestellung
es: Recibe mensajes de tu farmacia sobre tu pedido
ga_ie: Faigh teachtaireachtaí ó do chógaslann faoi d'ordú
he_il: קבל הודעות מבית המרקחת שלך בנוגע להזמנה שלך
it: Ricevi comunicazioni dalla tua farmacia in merito al tuo ordine
nl: Ontvang berichten van uw apotheek over uw bestelling
pl: Otrzymuj powiadomienia z apteki dotyczące Twojego zamówienia
ro: Primiți comunicări de la farmacie cu privire la comanda dumneavoastră
ru: Сообщения из аптеки о вашем заказе
tr: Eczanenizden siparişinizle ilgili bildirimler alın
uk: Отримуйте повідомлення з вашої аптеки про своє замовлення

# onb_fea_txt_title
source: More features with your medical card
ar: المزيد من الوظائف مع بطاقتك الصحية
bg: Повече функции с вашата здравна карта
cs: Více funkcí s vaší zdravotní kartou
da: Flere funktioner med dit sundhedskort
de: Mehr Funktionen mit Ihrer Gesundheitskarte
es: Más funcionalidades con tu tarjeta médica
ga_ie: Tuilleadh gnéithe le do chárta leighis
he_il: פונקציות נוספות עם כרטיס הבריאות שלך
it: Più funzioni con la tua tessera sanitaria
nl: Meer functies met uw zorgkaart
pl: Więcej funkcji z kartą zdrowia.
ro: Mai multe funcții cu cardul de sănătate
ru: Больше функций с вашей медицинской карточкой
tr: Sağlık kartınızla daha fazla fonksiyon
uk: Більше функцій за допомогою картки здоров'я

# onb_img_gematik_logo
source: Gematik logo
ar: شعار gematik
bg: Лого Gematik
cs: Logo Gematik
de: Logo der gematik
es: Logotipo de Gematik
ga_ie: Gematik lógó
he_il: לוגו של Gematik
it: Logo Gematik
pl: Logo gematik
ro: Sigla Gematik
ru: Логотип gematik
tr: Gematik logosu
uk: Логотип gematik

# onb_img_man1
source: Illustration of a hand holding a medical card to the back of a smartphone.
ar: رسم توضيحي ليدٍ تحمل بطاقته الصحية بالجهة الخلفية من الهاتف الذكي.
bg: Илюстрация на ръка, която държи здравна карта на гърба на смартфон.
cs: Ilustrace ruky držící zdravotní kartu na zadní straně smartphonu.
da: Illustration af en hånd, der holder et sundhedskort på bagsiden af ​​en smartphone.
de: Illustration einer Hand, die eine Gesundheitskarte an den Rücken eines Smartphones hält.
es: Ilustración de una mano sosteniendo una tarjeta médica en la parte posterior de un teléfono inteligente.
ga_ie: Léaráid de lámh ina bhfuil cárta leighis ar chúl fón cliste.
he_il: איור של יד מחזיקה כרטיס בריאות לגב סמארטפון.
it: Illustrazione di una mano che tiene una tessera sanitaria sul retro di uno smartphone.
nl: Illustratie van een hand die een gezondheidskaart op de achterkant van een smartphone houdt.
pl: Zdjęcie dłoni, która przykłada kartę zdrowia z tyłu smartfona.
ro: Ilustrația unei mâini care ține un card de sănătate pe spatele unui smartphone.
ru: Иллюстрация: рука держит медицинскую карточку на задней панели смартфона.
tr: Akıllı telefonun arkasında sağlık kartı tutan bir elin illüstrasyonu.
uk: Ілюстрація руки, що тримає картку здоров’я на задній панелі смартфона.

# onb_leg_btn_privacy_hint
source: Accept Privacy Policy
ar: قبول سياسة الخصوصية
bg: Приемете политиката за поверителност
cs: Přijměte zásady ochrany osobních údajů
da: Accepter privatlivspolitik
de: Datenschutzerklärung akzeptieren
es: Aceptar política de privacidad
ga_ie: Glac le Polasaí Príobháideachta
he_il: קבל את מדיניות הפרטיות
it: Accetta l'informativa sulla privacy
nl: Accepteer het privacybeleid
pl: Akceptuj politykę prywatności
ro: Acceptați politica de confidențialitate
ru: Принять политику конфиденциальности
tr: Veri koruma politikasını kabul et
uk: Прийміть Політику конфіденційності

# onb_leg_btn_terms_of_use_hint
source: Accept Terms of Use
ar: قبول شروط الاستخدام
bg: Приемете условията за ползване
cs: Přijměte podmínky použití
da: Accepter vilkårene for brug
de: Nutzungsbedingungen akzeptieren
es: Aceptar condiciones de uso
ga_ie: Glac le Téarmaí Úsáide
he_il: קבל את תנאי השימוש
it: Accetta i termini di utilizzo
nl: Accepteer de gebruiksvoorwaarden
pl: Akceptuj warunki korzystania
ro: Acceptați termenii de utilizare
ru: Принять условия использования
tr: Kullanım koşullarını kabul et
uk: Прийняти умови використання

# onb_leg_btn_title
source: Confirm
ar: تأكيد
bg: Потвърдете
cs: Potvrdit
da: Bekræfte
de: Bestätigen
es: Confirmar
ga_ie: Deimhnigh
he_il: לְאַשֵׁר
it: Confermare
nl: Bevestigen
pl: Potwierdź
ro: A confirma
ru: Подтвердить
tr: Onayla
uk: Підтвердити

# onb_leg_txt_subtitle
source: In order to use the app, please agree to the Terms of Use and confirm that you have read and understood the Privacy Policy. Only data that is essential for the functioning of the services is collected.
ar: لكي تتمكن من استخدام التطبيق، يُرجى الموافقة على شروط الاستخدام والتأكيد على أنك اطلعت على سياسة الخصوصية. تُجمع فقط البيانات الضرورية لعمل الخدمات.
bg: За да използвате приложението, моля, съгласете се с условията за ползване и потвърдете, че сте прочели декларацията за защита на данните. Събират се само данни, които са от съществено значение за функционирането на услугите.
cs: Abyste mohli aplikaci používat, odsouhlaste prosím podmínky používání a potvrďte, že jste si přečetli prohlášení o ochraně údajů. Shromažďují se pouze údaje, které jsou nezbytné pro fungování služeb.
da: For at bruge appen skal du acceptere betingelserne for brug og bekræfte, at du har læst databeskyttelseserklæringen. Der indsamles kun data, der er væsentlige for tjenesternes funktion.
de: Um die App nutzen zu können, stimmen Sie bitte den Nutzungsbedingungen zu und bestätigen Sie die Kenntnisnahme der Datenschutzerklärung. Es werden nur Daten erfasst, die für das Funktionieren der Dienste unerlässlich sind.
es: Para utilizar la aplicación, acepta las Condiciones de uso y confirma que has leído y comprendido la Política de privacidad. Solo se recopilan los datos que son esenciales para el funcionamiento de los servicios.
ga_ie: Chun an aip a úsáid, aontaigh le do thoil leis na Téarmaí Úsáide agus deimhnigh gur léigh tú agus gur thuig tú an Polasaí Príobháideachta. Ní bhailítear ach sonraí atá riachtanach d’fheidhmiú na seirbhísí.
he_il: על מנת להשתמש באפליקציה, נא להסכים לתנאי השימוש ולאשר שקראת את הצהרת הגנת המידע. נאספים רק נתונים החיוניים לתפקוד השירותים.
it: Per utilizzare l'app, accetta i termini di utilizzo e conferma di aver letto la dichiarazione sulla protezione dei dati. Vengono raccolti solo i dati essenziali per il funzionamento dei servizi.
nl: Om de app te kunnen gebruiken, moet u akkoord gaan met de gebruiksvoorwaarden en bevestigen dat u de verklaring inzake gegevensbescherming heeft gelezen. Er worden alleen gegevens verzameld die essentieel zijn voor het functioneren van de diensten.
pl: Aby móc korzystać z aplikacji, musisz zaakceptować warunki korzystania i potwierdzić zaznajomienie się z polityką prywatności. Zapisywane są tylko dane niezbędne do realizacji usług.
ro: Pentru a utiliza aplicația, vă rugăm să fiți de acord cu termenii de utilizare și să confirmați că ați citit declarația de protecție a datelor. Sunt colectate numai datele esențiale pentru funcționarea serviciilor.
ru: Чтобы использовать приложение, примите условия использования и подтвердите, что вы прочитали политику конфиденциальности. Собираются только данные, необходимые для функционирования сервисов.
tr: Uygulamayı kullanmak için lütfen kullanım koşullarını kabul edin ve veri koruma politikasından haberdar olduğunuzu onaylayın. Yalnızca hizmetlerin çalışması için gerekli olan veriler toplanır.
uk: Щоб використовувати застосунок, погодьтеся з умовами використання та підтвердьте, що ви прочитали Політику конфіденційності. Збираються лише дані, необхідні для функціонування сервісів.

# onb_leg_txt_title
source: Privacy & Use
ar: الخصوصية والاستخدام
bg: Защита на данните и използване
cs: Ochrana dat a použití
da: Databeskyttelse og brug
de: Datenschutz & Nutzung
es: Privacidad y uso
ga_ie: Príobháideacht & Úsáid
he_il: הגנת מידע ושימוש
it: Protezione e utilizzo dei dati
nl: Gegevensbescherming en gebruik
pl: Prywatność i użytkowanie
ro: Protecția și utilizarea datelor
ru: Конфиденциальность и использование
tr: Gizlilik ve Kullanım
uk: Конфіденційність і використання

# onb_prf_txt_alert_message
source: The name field must not be empty
ar: لا يجوز ان يكون هذا الحقل فارغًا
bg: Полето за име не може да бъде празно
cs: Pole názvu nesmí být prázdné
da: Navnefeltet må ikke være tomt
de: Das Namensfeld darf nicht leer sein
es: El campo de nombre no debe estar vacío
ga_ie: Níor cheart go mbeadh an réimse ainm folamh
he_il: שדה השם לא יכול להיות ריק
it: Il campo del nome non può essere vuoto
nl: Het naamveld mag niet leeg zijn
pl: Pole nazwy nie może być puste
ro: Câmpul de nume nu poate fi gol
ru: Поле имени не может быть пустым
tr: Ad alanı boş olamaz
uk: Поле прізвища не може бути порожнім

# onb_prf_txt_alert_title
source: Error
ar: خطأ
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
ga_ie: Earráid
he_il: טעות
it: Errore
nl: Fout
pl: Błąd
ro: Greşeală
ru: Ошибка
tr: Hata
uk: Помилка

# onb_prf_txt_footnote
source: This helps you keep track if you want to manage the prescriptions for several people.
ar: يساعدك هذا في الاطلاع بشكل عام على الأمور عندما تريد إدارة الوصفات الطبية لعدة أشخاص.
bg: Това ще ви помогне да следите, ако искате да управлявате рецепти за няколко души.
cs: To vám pomůže udržet si přehled, pokud chcete spravovat recepty pro více lidí.
da: Dette vil hjælpe dig med at holde styr på, hvis du vil administrere opskrifter for flere personer.
de: Das hilft Ihnen dabei, den Überblick zu behalten, wenn Sie die Rezepte für mehrere Personen verwalten möchten.
es: Esto le ayudará a realizar un seguimiento si desea administrar las recetas de varias personas.
ga_ie: Cuidíonn sé seo leat súil a choinneáil más mian leat na oidis a bhainistiú do roinnt daoine.
he_il: זה יעזור לך לעקוב אחר אם אתה רוצה לנהל מתכונים עבור מספר אנשים.
it: Questo ti aiuterà a tenere traccia se desideri gestire ricette per più persone.
nl: Hiermee kunt u bijhouden of u recepten voor meerdere personen wilt beheren.
pl: Pomoże Ci to w zarządzaniu receptami dla kilku osób.
ro: Acest lucru vă va ajuta să urmăriți dacă doriți să gestionați rețete pentru mai multe persoane.
ru: Это поможет вам сориентироваться, если вы планируете управлять рецептами для нескольких человек.
tr: Bu, birden fazla kişinin reçetelerini yönetiyorsanız genel bakışı sağlamak için size yardımcı olacaktır.
uk: Це допоможе вам контролювати процес керування рецептами для кількох людей.

# onb_prf_txt_placeholder
source: First name and surname
ar: الاسم الأول والأخير
bg: Име и фамилия
cs: Jméno a příjmení
da: Fornavn og efternavn
de: Vorname und Nachname
es: Nombre y apellido
ga_ie: Céadainm agus sloinne
he_il: שם פרטי ושם משפחה
it: Nome e cognome
nl: Voornaam en achternaam
pl: Imię i nazwisko
ro: Primul nume si ultimul nume
ru: Имя и фамилия
tr: Ad ve soyad
uk: ПІБ

# onb_prf_txt_title
source: What should we call you?
ar: ما الاسم الذي ترغب في تسميتك به؟
bg: Как да те наричаме?
cs: Jak vám máme říkat?
da: Hvad skal vi kalde dig?
de: Wie sollen wir Sie nennen?
es: ¿Cómo deberíamos llamarte?
ga_ie: Cad ba cheart dúinn glaoch ort?
he_il: איך אנחנו צריכים לקרוא לך?
it: Come dovremmo chiamarti?
nl: Hoe moeten we je noemen?
pl: Jak mamy się do Ciebie zwracać?
ro: Cum ar trebui să vă numim?
ru: Как к вам обращаться?
tr: Size nasıl hitap etmemizi istersiniz?
uk: Як нам вас називати?

# onb_profile_name
source: Profile 1
ar: الملف الشخصي 1
bg: Профил 1
cs: Profil 1
da: Profil 1
de: Profil 1
es: Perfil 1
ga_ie: Próifíl 1
he_il: פרופיל 1
it: Profilo 1
nl: Profiel 1
pl: Profil 1
ro: Profil 1
ru: Профиль 1
tr: Profil 1
uk: Профіль 1

# onb_str_txt_subtitle
source: Digital. Fast. Safe.
ar: رقمي. سريع. آمن.
bg: Дигитален. Бърз. Сигурно.
cs: Digitální. Rychle. Zajistit.
da: Digital. Hurtig. Sikker.
de: Digital. Schnell. Sicher.
es: Digital. Rápido. Seguro.
ga_ie: Digiteach. Go tapa. Sábháilte.
he_il: דִיגִיטָלי. מָהִיר. לבטח.
it: Digitale. Veloce. Sicuro.
nl: Digitaal. Snel. Zeker.
pl: Elektronicznie. Szybko. Bezpiecznie.
ro: Digital. Rapid. Sigur.
ru: Цифровизация. Оперативность. Надежность.
tr: Dijital. Hızlı. Güvenli.
uk: Цифрово. Швидко. Надійно.

# onb_str_txt_title
source: E-prescription
ar: الوصفة الطبية الإلكترونية
bg: Електронната рецепта
cs: E-recept
da: E-recepten
de: E-Rezept
es: Receta electrónica
ga_ie: E-oideas
he_il: מרשם אלקטרוני
it: Prescrizione elettronica
nl: Het e-recept
pl: E-recepta
ro: E-rețetă
ru: E-Rezept
tr: E-Rezept
uk: E-Rezept

# onb_txt_terms_of_privacy_link
source: Privacy policy
ar: سياسة الخصوصية
bg: Защита на данни
cs: Ochrana dat
da: Data beskyttelse
de: Datenschutzerklärung
es: Política de privacidad
ga_ie: Beartas príobháideachta
he_il: הגנת מידע
it: Protezione dati
nl: Gegevensbescherming
pl: Polityka prywatności
ro: Protejarea datelor
ru: Политика конфиденциальности
tr: Veri koruması
uk: Політика конфіденційності

# onb_txt_terms_of_privacy_prefix
source: I accept the
ar: أوافق على
bg: Приемам
cs: přijímám
da: Jeg accepterer
de: Ich akzeptiere die
es: Acepto el
ga_ie: Glacaim leis an
he_il: אני מקבל את
it: accetto il
nl: Ik accepteer de
pl: Akceptuję
ro: Accept
ru: Я принимаю
tr: Bu uygulamanın
uk: Я приймаю
