Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# prsc_fd_txt_details_dose
source: Package size
ar: حجم العبوة
bg: Размер на опаковката
cs: Velikost balení
da: Pakkestørrelse
de: Packungsgröße
es: Tamaño del paquete
ga_ie: Méid an phacáiste
he_il: גודל אריזה
it: Dimensioni della confezione
nl: Pakket grootte
pl: Rozmiar opakowania
ro: Dimensiunea pachetului
ru: Размер упаковки
tr: Paket boyutu
uk: Розмір пакування

# prsc_fd_txt_details_expires_on
source: Use by
ar: صالح حتى
bg: Exp
cs: Exp
da: Exp
de: Verwendbar bis
es: Uso por
ga_ie: Úsáid ag
he_il: Exp
it: Esp
nl: Uitv
pl: Ważność do dnia
ro: Exp
ru: Годен до
tr: Tecrübe
uk: Використовувати до

# prsc_fd_txt_details_lot
source: Batch description
ar: اسم الشحنة
bg: Име на партидата
cs: Název šarže
da: Batch navn
de: Chargenbezeichnung
es: Descripción del lote
ga_ie: Cur síos ar bhaisc
he_il: שם אצווה
it: Nome del lotto
nl: Batchnaam
pl: Oznaczenie serii
ro: Numele lotului
ru: Обозначение партии
tr: Chargenbezeichnung
uk: Позначення партії

# prsc_fd_txt_details_prescriped_medication_title
source: Prescribed medication
ar: الدواء الموصوف
bg: Предписани лекарства
cs: Předepsané léky
da: Foreskrevet medicin
de: Verordnetes Medikament
es: Medicación prescrita
ga_ie: Cógas forordaithe
he_il: תרופות שנקבעו
it: Farmaci prescritti
nl: Voorgeschreven medicatie
pl: Przepisane leki
ro: Medicamente prescrise
ru: Прописанные лекарства
tr: Reçeteli ilaç
uk: Призначені ліки

# prsc_fd_txt_details_pzn
source: Pharma central number (PZN)
ar: الرقم المركزي الصيدلي (PZN)
bg: Номер на фармацевтичната централа (PZN)
cs: Farmaceutické centrální číslo (PZN)
da: Farmaceutisk centralnummer (PZN)
de: Pharmazentralnummer (PZN)
es: Número central de farmacia (PZN)
ga_ie: Uimhir lárnach cógas (PZN)
he_il: מספר מרכזי פרמצבטי (PZN)
it: Numero centrale farmaceutico (PZN)
nl: Farmaceutisch centraal nummer (PZN)
pl: Centralny numer farmaceutyczny (PZN)
ro: Număr central farmaceutic (PZN)
ru: Центральный фармацевтический номер (PZN)
tr: Merkezi ilaç numarası (PZN)
uk: Загальнонімецький ідентифікатор лікарських засобів (PZN)

# prsc_fd_txt_details_title
source: Details about this medicine
ar: تفاصيل عن هذا الدواء
bg: Подробности за това лекарство
cs: Podrobnosti o tomto léku
da: Detaljer om denne medicin
de: Details zu diesem Medikament
es: Detalles sobre este medicamento
ga_ie: Sonraí faoin leigheas seo
he_il: פרטים על תרופה זו
it: Dettagli su questo farmaco
nl: Details over dit medicijn
pl: Szczegóły tego leku
ro: Detalii despre acest medicament
ru: Подробности об этом препарате
tr: Bu ilaç hakkında ayrıntılar
uk: Детальна інформація про лікарство

# prsc_fd_txt_dosage_instructions_na
source: Please follow the directions for use in your medication schedule or the written dosage instructions from your doctor.
ar: يُرجى الانتباه إلى تعليمات تناول الدواء في خطة علاجك أو تعليمات حجم الجرعة التي حددها لك طبيبك بشكل مكتوب.
bg: Моля, следвайте инструкциите за дозиране във Вашия план за лечение или писмените инструкции за дозиране на Вашия лекар.
cs: Dodržujte prosím pokyny k dávkování ve vašem léčebném plánu nebo písemné pokyny pro dávkování vašeho lékaře.
da: Følg venligst doseringsinstruktionerne i din medicinplan eller din læges skriftlige doseringsinstruktioner.
de: Bitte beachten Sie die Einnahmehinweise in Ihrem Medikationsplan oder die schriftliche Dosierungsanweisung Ihres Arztes.
es: Siga las instrucciones de uso indicadas en su programa de medicación o las instrucciones de dosificación escritas por su médico.
ga_ie: Lean le do thoil na treoracha úsáide i do sceideal cógais nó na treoracha dáileoga scríofa ó do dhochtúir.
he_il: אנא עקוב אחר הוראות המינון בתוכנית התרופות שלך או את הוראות המינון הכתובות של הרופא שלך.
it: Si prega di seguire le istruzioni di dosaggio nel piano terapeutico o le istruzioni di dosaggio scritte dal medico.
nl: Volg de doseringsinstructies in uw medicatieplan of de schriftelijke doseringsinstructies van uw arts.
pl: Proszę przestrzegać wskazówek stosowania w swoim planie leczenia lub pisemnej instrukcji dawkowania podanej przez lekarza.
ro: Vă rugăm să urmați instrucțiunile de dozare din planul dumneavoastră de medicamente sau instrucțiunile de dozare scrise ale medicului dumneavoastră.
ru: Следуйте указаниям по применению в вашем плане приема лекарств или письменным инструкциям вашего врача по дозировке препарата.
tr: Lütfen ilaç planınızdaki alım talimatlarına veya doktorunuzun yazılı dozaj talimatlarına uyun.
uk: Дотримуйтесь вказівок щодо приймання у вашому плані лікування або письмових інструкцій щодо дозування від вашого лікаря.

# prsc_fd_txt_dosage_instructions_title
source: Directions for use
ar: تعليمات تناول الدواء
bg: Инструкции за употреба
cs: Návod k použití
da: Brugsanvisning
de: Einnahmehinweise
es: Instrucciones de uso
ga_ie: Treoracha le haghaidh úsáide
he_il: הוראות לשימוש
it: Istruzioni per l'uso
nl: Gebruiksaanwijzingen
pl: Stosowanie
ro: Instrucțiunile de utilizare
ru: Указания по применению
tr: Kullanım talimatları
uk: Вказівки щодо приймання

# prsc_fd_txt_error_banner_message
source: Something seems to have gone wrong when creating your prescription. Report an error?
ar: يبدو أن شيئًا ما قد حدث خطأ أثناء إعداد وصفتك. هل تريد الإبلاغ عن خطأ؟
bg: Изглежда нещо се е объркало при създаването на вашата рецепта. Съобщаване за грешка?
cs: Zdá se, že se při vytváření vašeho receptu něco pokazilo. Nahlásit chybu?
da: Noget ser ud til at være gået galt under oprettelsen af ​​din opskrift. Rapportere en fejl?
de: Bei der Erstellung Ihres Rezepts scheint etwas schief gelaufen zu sein. Fehler melden?
es: Parece que algo salió mal al crear tu receta. ¿Quieres informar un error?
ga_ie: Is cosúil go ndeachaigh rud éigin mícheart agus d’oideas á chruthú agat. An bhfuil fonn ort earráid a thuairisciú?
he_il: נראה שמשהו השתבש במהלך יצירת המתכון שלך. לדווח על שגיאה?
it: Sembra che qualcosa sia andato storto durante la creazione della tua ricetta. Segnala un errore?
nl: Er lijkt iets mis te zijn gegaan bij het maken van uw recept. Een fout melden?
pl: Wygląda na to, że podczas wystawiania Twojej recepty coś poszło nie tak. Czy zgłosić błąd?
ro: Ceva pare să fi mers prost în timpul creării rețetei. Raportați o eroare?
ru: Похоже, что-то пошло не так при создании вашего рецепта. Сообщить об ошибке?
tr: Reçetenizi oluştururken bir şeyler ters gitmiş gibi görünüyor. Hatayı bildirmek ister misiniz?
uk: Здається, під час створення вашого рецепта щось пішло не так. Повідомити про помилку?

# prsc_fd_txt_na
source: Not specified
ar: بدون بيان
bg: Неопределено
cs: Nespecifikováno
da: Ikke specificeret
de: Keine Angabe
es: No especificado
ga_ie: Gan sonraithe
he_il: לא מוגדר
it: Non specificato
nl: Niet gespecificeerd
pl: Brak danych
ro: Nu este specificat
ru: Нет данных
tr: Belirtilmemiş
uk: Дані відсутні

# prsc_fd_txt_navigation_title
source: Prescription details
ar: التفاصيل
bg: Подробности за рецептата
cs: Podrobnosti receptu
da: Opskrift detaljer
de: Rezeptdetails
es: Detalles de la prescripción
ga_ie: Sonraí an oideas
he_il: פרטי מתכון
it: Dettagli della ricetta
nl: Receptdetails
pl: Szczegół
ro: Detalii reteta
ru: Подробности
tr: Tarif ayrıntıları
uk: Деталі рецепта

# prsc_fd_txt_noctu_description
source: This medication can also be redeemed in a pharmacy at night without an emergency service fee.
ar: يمكن أيضًا صرف هذا الدواء من الصيدلية ليلاً بدون رسوم خدمة الطوارئ.
bg: Това лекарство може да бъде купено и в аптека през нощта без такса за спешно обслужване.
cs: Tento lék lze také zakoupit v lékárně v noci bez poplatku za pohotovostní službu.
da: Denne medicin kan også indløses på et apotek om natten uden et akut servicegebyr.
de: Dieses Medikament kann ohne Notdienstgebühr auch nachts in einer Apotheke eingelöst werden.
es: Este medicamento también se puede canjear en una farmacia por la noche sin cargo por servicio de emergencia.
ga_ie: Is féidir an cógas seo a fhuascailt freisin i gcógaslann san oíche gan táille seirbhíse éigeandála.
he_il: ניתן לממש תרופה זו גם בלילה בבית מרקחת ללא עמלת שירות חירום.
it: Questo farmaco può essere riscattato anche di notte in farmacia senza costi per il servizio di emergenza.
nl: Dit medicijn kan ook 's nachts bij een apotheek worden ingewisseld zonder kosten voor de spoedservice.
pl: Ten lek można wykupić w aptece także nocą bez opłaty za dyżur.
ro: Acest medicament poate fi, de asemenea, răscumpărat la o farmacie pe timp de noapte, fără o taxă de serviciu de urgență.
ru: Этот препарат можно выкупить в аптеке и ночью без платы за обслуживание в нерабочее время.
tr: Bu ilaç, acil servis ücreti olmadan geceleri dahil bir eczanede kullanılabilir.
uk: Цей препарат можна навіть вночі придбати в аптеці без плати за екстрене обслуговування.

# prsc_fd_txt_noctu_title
source: This is a matter of urgency
ar: السرعة مطلوبة هنا
bg: Тук се изисква бързане
cs: Tady je potřeba spěchat
da: Skynd dig her
de: Hier ist Eile geboten
es: Esto es un asunto urgente
ga_ie: Is ábhar práinne é seo
he_il: יש צורך להזדרז כאן
it: Qui è richiesta la fretta
nl: Haast is hier geboden
pl: Trzeba się pospieszyć
ro: Aici este nevoie de grabă
ru: Поторопитесь
tr: Bu acil bir durum
uk: Тут потрібно поспішати

# prsc_fd_txt_organization_address
source: Address
ar: العنوان
bg: адрес
cs: adresa
da: adresse
de: Adresse
es: DIRECCIÓN
ga_ie: Seoladh
he_il: כתובת
it: indirizzo
nl: adres
pl: Adres
ro: abordare
ru: Адрес
tr: Adres
uk: Адреса

# prsc_fd_txt_organization_email
source: Email address
ar: عنوان البريد الإلكتروني
bg: Имейл адрес
cs: Emailová adresa
da: Email adresse
de: Mailadresse
es: Dirección de correo electrónico
ga_ie: Seoladh ríomhphoist
he_il: כתובת דוא"ל
it: Indirizzo e-mail
nl: E-mailadres
pl: Adres e-mail
ro: Adresa de e-mail
ru: Адрес электронной почты
tr: E-posta adresi
uk: Адреса ел. пошти

# prsc_fd_txt_organization_id
source: Establishment number
ar: رقم المُنْشَأَة
bg: Номер на завода
cs: Číslo rostliny
da: Anlægsnummer
de: Betriebsstätten-Nummer
es: Número de establecimiento
ga_ie: Uimhir bhunaíochta
he_il: מספר צמח
it: Numero della pianta
nl: Installatienummer
pl: Numer zakładu pracy
ro: Numărul plantei
ru: Номер учреждения
tr: Kuruluş numarası
uk: Номер виробничого майданчика

# prsc_fd_txt_organization_name
source: Name
ar: الاسم
bg: Фамилия
cs: Příjmení
da: Efternavn
es: Nombre
ga_ie: Ainm
he_il: שֵׁם מִשׁפָּחָה
it: Cognome
nl: Achternaam
pl: Imię i nazwisko
ro: Nume de familie
ru: Фамилия
tr: Ad
uk: Прізвище

# prsc_fd_txt_organization_phone
source: Telephone number
ar: رقم الهاتف
bg: Телефонен номер
cs: Telefonní číslo
da: Telefon nummer
de: Telefonnummer
es: Número telefónico
ga_ie: Uimhir theileafóin
he_il: מספר טלפון
it: Numero di telefono
nl: Telefoon nummer
pl: Numer telefonu
ro: Număr de telefon
ru: Номер телефона
tr: Telefon numarası
uk: Номер телефону

# prsc_fd_txt_organization_title
source: Institution
ar: المؤسسة
bg: институция
cs: instituce
es: Institución
ga_ie: Institiúid
he_il: מוֹסָד
it: istituzione
nl: instelling
pl: Instytucja
ro: instituţie
ru: Учреждение
tr: Kurum
uk: Установа

# prsc_fd_txt_patient_address
source: Address
ar: العنوان
bg: адрес
cs: adresa
da: adresse
de: Adresse
es: DIRECCIÓN
ga_ie: Seoladh
he_il: כתובת
it: indirizzo
nl: adres
pl: Adres
ro: abordare
ru: Адрес
tr: Adres
uk: Адреса

# prsc_fd_txt_patient_birthdate
source: Date of birth
ar: تاريخ الميلاد
bg: рождена дата
cs: datum narození
da: fødselsdato
de: Geburtsdatum
es: Fecha de nacimiento
ga_ie: Dáta breithe
he_il: תאריך לידה
it: Data di nascita
nl: geboortedatum
pl: Data urodzenia
ro: Data de naștere
ru: Дата рождения
tr: Doğum tarihi
uk: Дата народження

# prsc_fd_txt_patient_insurance
source: Health insurance / cost unit
ar: التأمين الصحي / القائم بالدفع
bg: Здравноосигурен/платец
cs: Zdravotní pojištění/plátce
da: Sygesikring/betaler
de: Krankenversicherung / Kostenträger
es: Seguro de salud / unidad de costo
ga_ie: Árachas sláinte / aonad costais
he_il: ביטוח בריאות/משלם
it: Assicurazione sanitaria/pagatore
nl: Zorgverzekeraar/betaler
pl: Ubezpieczenie zdrowotne / podmiot odpowiedzialny
ro: Asigurări de sănătate/plătitor
ru: Организация медицинского страхования / плательщик
tr: Sağlık sigortası / ödeyenler
uk: Медична страхова компанія / Носій витрат

# prsc_fd_txt_patient_insurance_id
source: Policyholder number
ar: الرقم التأميني
bg: Осигурителен номер
cs: cislo pojistence
da: Forsikringsnummer
de: Versichertennummer
es: Número de asegurado
ga_ie: Uimhir sealbhóir polasaí
he_il: מספר ביטוח
it: Numero di polizza
nl: Verzekerings nummer
pl: Numer ubezpieczonego
ro: Numar de asigurare
ru: Номер застрахованного лица
tr: Sigorta numarası
uk: Страховий номер

# prsc_fd_txt_patient_name
source: Name
ar: الاسم
bg: Фамилия
cs: Příjmení
da: Efternavn
es: Nombre
ga_ie: Ainm
he_il: שֵׁם מִשׁפָּחָה
it: Cognome
nl: Achternaam
pl: Imię i nazwisko
ro: Nume de familie
ru: Фамилия
tr: Ad
uk: Прізвище

# prsc_fd_txt_patient_phone
source: Telephone number
ar: رقم الهاتف
bg: Телефонен номер
cs: Telefonní číslo
da: Telefon nummer
de: Telefonnummer
es: Número telefónico
ga_ie: Uimhir theileafóin
he_il: מספר טלפון
it: Numero di telefono
nl: Telefoon nummer
pl: Numer telefonu
ro: Număr de telefon
ru: Номер телефона
tr: Telefon numarası
uk: Номер телефону

# prsc_fd_txt_patient_status
source: Status
ar: الحالة
bg: състояние
cs: postavení
es: Estado
ga_ie: Stádas
he_il: סטָטוּס
it: stato
nl: toestand
ro: stare
ru: Статус
tr: Durum
uk: Статус

# prsc_fd_txt_patient_title
source: Insured person
ar: الشخص المؤمن عليه
bg: Осигурено лице
cs: Pojištěná osoba
da: Forsikret person
de: Versicherte Person
es: Persona asegurada
ga_ie: Duine árachaithe
he_il: מבוטח
it: Persona assicurata
nl: Verzekerd persoon
pl: Osoba ubezpieczona
ro: Persoana asigurata
ru: Застрахованное лицо
tr: Sigortalı kişi
uk: Застрахована особа

# prsc_fd_txt_practitioner_id
source: Physician number (LANR)
ar: رقم الطبيب (LANR)
bg: Номер на лекар (LANR)
cs: Číslo lékaře (LANR)
da: Lægenummer (LANR)
de: Arztnummer (LANR)
es: Número de médico (LANR)
ga_ie: Uimhir lianna (LANR)
he_il: מספר רופא (LANR)
it: Numero del medico (LANR)
nl: Doktersnummer (LANR)
pl: Numer lekarza (LANR)
ro: Numărul medicului (LANR)
ru: Номер врача (LANR)
tr: Doktor numarası (LANR)
uk: Номер лікаря (LANR)

# prsc_fd_txt_practitioner_name
source: Name
ar: الاسم
bg: Фамилия
cs: Příjmení
da: Efternavn
es: Nombre
ga_ie: Ainm
he_il: שֵׁם מִשׁפָּחָה
it: Cognome
nl: Achternaam
pl: Imię i nazwisko
ro: Nume de familie
ru: Фамилия
tr: Ad
uk: Прізвище

# prsc_fd_txt_practitioner_qualification
source: Specialist physician
ar: الإخصائية / الأخصائي
bg: лекар специалист
cs: Specializovaný lékař
da: Speciallæge
de: Facharzt / Fachärztin
es: Médico especialista
ga_ie: Lia speisialtóra
he_il: רופא מומחה
it: Medico specialista
nl: Gespecialiseerde arts
pl: Lekarz specjalista
ro: Medic specialist
ru: Врач
tr: Uzman doktor
uk: Профільний лікар

# prsc_fd_txt_practitioner_title
source: Prescriber
ar: الشخص واصف الدواء
bg: Предписващ
cs: Předepisující lékař
da: Udskriver
de: Verschreibende Person
es: Prescriptor
ga_ie: Oidiseoir
he_il: רושם
it: Prescrittore
nl: Voorschrijver
pl: Osoba wystawiająca receptę
ro: Prescriptor
ru: Лицо, выписавшее рецепт
tr: Reçete yazan kişi
uk: Особа, яка призначає рецепт

# prsc_fd_txt_protocol_download_error
source: Update failed. Please try again later.
ar: فشل التحديث. الرجاء إعادة المحاولة في وقت لاحق.
bg: Неуспешна актуализация. Моля, опитайте отново по-късно.
cs: Aktualizace selhala. Prosím zkuste to znovu později.
da: Opdatering fejlede. Prøv igen senere.
de: Aktualisierung fehlgeschlagen. Bitte probieren Sie es zu einem späteren Zeitpunkt erneut.
es: Error en la actualización. Inténtalo de nuevo más tarde.
ga_ie: Theip ar an nuashonrú. Bain triail eile as ar ball.
he_il: עדכון נכשל. בבקשה נסה שוב מאוחר יותר.
it: Aggiornamento non riuscito. Per favore riprova più tardi.
nl: Update mislukt. Probeer het later opnieuw.
pl: Aktualizacja się nie powiodła. Spróbuj ponownie później.
ro: Actualizare esuata. Vă rugăm să încercați din nou mai târziu.
ru: Не удалось выполнить обновление. Повторите попытку позже.
tr: Güncelleştirme başarısız. Lütfen daha sonra tekrar deneyiniz.
uk: Помилка оновлення. Спробуйте пізніше.

# prsc_fd_txt_protocol_last_updated
source: Last updated
ar: آخر تحديث
bg: Последна актуализация
cs: Naposledy aktualizováno
da: Sidst opdateret
de: Zuletzt aktualisiert
es: Última actualización
ga_ie: Nuashonraithe is déanaí
he_il: עודכן לאחרונה
it: Ultimo aggiornamento
nl: Laatst bijgewerkt
pl: Ostatnia aktualizacja
ro: Ultima actualizare
ru: Последнее обновление
tr: Son güncelleme
uk: Останнє оновлення

# prsc_fd_txt_substitution_description
source: Substitutes are permitted. You may be given an alternative due to the legal requirements of your health insurance.
ar: يُسمح بالمستحضرات الطبية البديلة. نظرا للمتطلبات القانونية للتأمين الصحي الخاص بك، يمكن أن تسليمك بديل.
bg: Разрешени са заместители. Поради законовите изисквания на вашето здравно осигуряване може да ви бъде дадена алтернатива.
cs: Náhradníci jsou povoleni. Vzhledem k zákonným požadavkům vašeho zdravotního pojištění vám může být poskytnuta alternativa.
da: Substitutter er tilladt. På grund af de lovmæssige krav til din sygesikring kan du få et alternativ.
de: Ersatzpräparate sind zulässig. Aufgrund gesetzlicher Vorgaben Ihrer Krankenversicherung kann Ihnen eine Alternative ausgehändigt werden.
es: Se permiten sustitutos. Es posible que se le proporcione una alternativa debido a los requisitos legales de su seguro médico.
ga_ie: Ceadaítear ionaid. D’fhéadfaí rogha eile a thabhairt duit mar gheall ar na ceanglais dhlíthiúla a bhaineann le d’árachas sláinte.
he_il: מותרים תחליפים. בשל הדרישות החוקיות של ביטוח הבריאות שלך, ייתכן שתינתן לך חלופה.
it: Sono ammessi sostituti. A causa dei requisiti legali della vostra assicurazione sanitaria, potrebbe esservi offerta un’alternativa.
nl: Vervangingen zijn toegestaan. Vanwege de wettelijke eisen van uw zorgverzekering kan het zijn dat u een alternatief krijgt aangeboden.
pl: Preparaty zastępcze są dozwolone. Ze względu na wytyczne ustawowe Twojej instytucji ubezpieczenia zdrowotnego możesz otrzymać alternatywę dla swojego leku.
ro: Sunt permise înlocuitori. Datorită cerințelor legale ale asigurării dumneavoastră de sănătate, vi se poate oferi o alternativă.
ru: Препараты-заменители допустимы. В соответствии с юридическими требованиями вашей организации медицинского страхования вам может быть выдан альтернативный препарат.
tr: Muadillere izin verilir. Sağlık sigortanızın yasal gereklilikleri nedeniyle size bir alternatif verilebilir.
uk: Замінники дозволені. Відповідно до законодавчих вимог вашої лікарняної каси вам можуть надати альтернативний медикамент.

# prsc_fd_txt_substitution_read_further
source: Find out more
ar: معرفة المزيد
bg: Научете повече
cs: Zjistěte více
da: Lær mere
de: Mehr erfahren
es: Saber más
ga_ie: Faigh tuilleadh eolais
he_il: למד עוד
it: Saperne di più
nl: Kom meer te weten
pl: Dowiedz się więcej
ro: Află mai multe
ru: Узнать больше
tr: Daha fazla bilgi edinin
uk: Детальніше

# prsc_fd_txt_substitution_read_further_link
source: https://www.das-e-rezept-fuer-deutschland.de/fragen-antworten
bg: https://www.das-e-rezept-fuer-deutschland.de/fragen- Answeren
cs: https://www.das-e-rezept-fuer-deutschland.de/fragen- Answeren
da: https://www.das-e-rezept-fuer-deutschland.de/fragen- Answeren
he_il: https://www.das-e-rezept-fuer-deutschland.de/fragen- Answeren
it: https://www.das-e-rezept-fuer-deutschland.de/fragen- Answeren
nl: https://www.das-e-rezept-fuer-deutschland.de/fragen-Answerden
ro: https://www.das-e-rezept-fuer-deutschland.de/fragen- Answeren

# prsc_fd_txt_substitution_title
source: Substitute medication possible
ar: يمكن تلقي مستحضرًا طبيًا بديلًا
bg: Възможна подготовка за смяна
cs: Možnost přípravy na výměnu
da: Udskiftningsforberedelse mulig
de: Ersatzpräparat möglich
es: Posible medicación sustitutiva
ga_ie: Is féidir cógais ionaid
he_il: הכנה להחלפה אפשרית
it: Possibile preparazione sostitutiva
nl: Vervangingsvoorbereiding mogelijk
pl: Możliwość wyboru preparatu zastępczego
ro: Posibilă pregătire pentru înlocuire
ru: Возможна замена препарата
tr: Muadil mümkün
uk: Можливий замінник

# prsc_redeem_note_direct_assignment
source: This prescription will be redeemed for you as part of a treatment.
ar: سيتم استبدال هذه الوصفة لك كجزء من العلاج.
bg: Тази рецепта ще бъде осребрена за вас като част от лечението.
cs: Tento předpis vám bude vyplacen jako součást léčby.
da: Denne recept vil blive indløst for dig som en del af en behandling.
de: Dieses Rezept wird im Rahmen einer Behandlung für Sie eingelöst.
es: Esta receta se canjeará para usted como parte de un tratamiento.
ga_ie: Déanfar an t-oideas seo a fhuascailt duit mar chuid de chóireáil.
he_il: מרשם זה ימומש עבורך במסגרת טיפול.
it: Questa prescrizione verrà riscattata per te come parte di un trattamento.
nl: Dit recept wordt voor u ingewisseld als onderdeel van een behandeling.
pl: Ta recepta zostanie zrealizowana dla Ciebie w ramach leczenia.
ro: Această rețetă va fi răscumpărată pentru dvs. ca parte a unui tratament.
ru: Этот рецепт будет выкуплен для вас как часть лечения.
tr: Bu reçete, tedavinin bir parçası olarak sizin için kullanılacaktır.
uk: Цей рецепт буде використано для вас як частина лікування.

# prsc_status_canceled
source: Cancelled
ar: تم الإلغاء
bg: Отменен
cs: Smazáno
da: Aflyst
de: Gelöscht
es: Eliminado
ga_ie: Scriosta
he_il: נמחק
it: Eliminato
nl: Geannuleerd
pl: Anulowane
ro: Șters
ru: Прервано
tr: Silindi
uk: Видалено

# prsc_status_completed
source: Redeemed
ar: تم الصرف
bg: Изкупен
cs: Vykoupeno
da: Forløst
de: Eingelöst
es: Redimido
ga_ie: Fuascailte
he_il: נפדה
it: Redento
nl: Ingewisseld
pl: Zrealizowane
ro: Răscumpărat
ru: Выкуплен
tr: Kullanıldı
uk: Погашено

# prsc_status_direct_assigned
source: Will be redeemed for you
ar: سيتم استبدالها لك
bg: Ще бъде изкупено за вас
cs: Bude pro vás vykoupeno
da: Vil blive indløst for dig
de: Wird für Sie eingelöst
es: Será redimido por usted
ga_ie: Beidh a fhuascailt ar do shon
he_il: יגאל עבורך
it: Sarà riscattato per te
nl: Wordt voor u ingewisseld
pl: Zostanie dla ciebie odkupiony
ro: Va fi răscumpărat pentru tine
ru: Будет выкуплен за вас
tr: Senin için kurtarılacak
uk: Буде викуплено для вас

# prsc_status_error
source: Defective prescription
ar: وصفة غير صحيحة
bg: Неправилна рецепта
cs: Nesprávný recept
da: Forkert opskrift
de: Fehlerhaftes Rezept
es: Receta defectuosa
ga_ie: Oideas lochtach
he_il: מתכון לא נכון
it: Ricetta errata
nl: Verkeerd recept
pl: Błędna recepta
ro: Rețetă incorectă
ru: Неправильный рецепт
tr: Hatalı reçete
uk: Невірний рецепт

# prsc_status_expired
source: Expired
ar: انتهت مدة الصلاحية
bg: Просрочен
cs: Platnost vypršela
da: Udløbet
de: Abgelaufen
es: Venció
ga_ie: imithe in éag
he_il: לא בתוקף
it: Scaduto
nl: Verlopen
pl: Upłynął termin
ro: Expirat
ru: Истек
tr: Süresi dolmuş
uk: Термін дії минув

# prsc_status_in_progress
source: In redemption
ar: في الخلاص
bg: В изкупление
cs: Zpracovává se
da: I forløsning
de: Wird bearbeitet
es: Se está procesando
ga_ie: Tá sé á phróiseáil
he_il: נמצא בעיבוד
it: È in fase di elaborazione
nl: In verlossing
pl: W odkupieniu
ro: Este în curs de procesare
ru: В искуплении
tr: İşleniyor
uk: Перебуває в обробці

# prsc_status_multiple_prsc
source: Redeemable later
ar: يمكن استردادها لاحقًا
bg: Може да се изкупи по-късно
cs: Splatný později
da: Indløses senere
de: Später einlösbar
es: Canjeable más tarde
ga_ie: infhuascailte níos déanaí
he_il: ניתן למימוש מאוחר יותר
it: Riscattabile più tardi
nl: Later inwisselbaar
pl: Możliwość wykorzystania później
ro: Rambursabil mai târziu
ru: Можно погасить позже
tr: Daha sonra kullanılabilir
uk: Викупити пізніше
