Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# cdw_txt_extauth_help_description
source: Your insurance company is responsible for the health ID. Please contact them if you have any questions about registration. Here are some tried and tested tips:
cs: Za zdravotní průkaz odpovídá vaše pojišťovna. Pokud máte nějaké dotazy ohledně registrace, kontaktujte je. Zde je několik osvědčených tipů:
da: Dit forsikringsselskab er ansvarlig for Sundheds-ID. Kontakt dem, hvis du har spørgsmål til tilmelding. Her er nogle afprøvede tips:
de: Für die GesundheitsID ist Ihre Versicherung zuständig. Kontaktieren Sie diese bitte bei Fragen zur Anmeldung. Hier einige bewährte Tipps:
es: Su compañía de seguros es responsable del documento de identidad sanitario. Póngase en contacto con ellos si tiene alguna pregunta sobre el registro. A continuación, se ofrecen algunos consejos probados y comprobados:
ga_ie: Tá do chuideachta árachais freagrach as an ID sláinte. Déan teagmháil leo le do thoil má tá aon cheist agat faoi chlárú. Seo a leanas roinnt leideanna a ndearnadh tástáil orthu:
he_il: חברת הביטוח שלך אחראית לתעודת הבריאות. אנא צור איתם קשר אם יש לך שאלות לגבי ההרשמה. הנה כמה טיפים בדוקים:
it: La vostra compagnia assicurativa è responsabile della tessera sanitaria. Si prega di contattarli se avete domande sulla registrazione. Ecco alcuni suggerimenti provati e testati:
nl: Uw verzekeringsmaatschappij is verantwoordelijk voor de Health ID. Als u vragen heeft over de registratie, kunt u contact met hen opnemen. Hier zijn enkele beproefde tips:
ro: Compania dvs. de asigurări este responsabilă pentru ID-ul de sănătate. Vă rugăm să-i contactați dacă aveți întrebări despre înregistrare. Iată câteva sfaturi încercate și testate:
tr: Sigorta şirketiniz Sağlık Kimliğinizden sorumludur. Kayıtla ilgili herhangi bir sorunuz varsa lütfen onlarla iletişime geçin. İşte denenmiş ve test edilmiş bazı ipuçları:
uk: Ваша страхова компанія несе відповідальність за Health ID. Будь ласка, зв'яжіться з ними, якщо у вас виникнуть запитання щодо реєстрації. Ось кілька перевірених порад:

# cdw_txt_extauth_help_info_1
source: Please note that depending on your insurance, a separate app is required. Please ask your insurance company which one this is.
cs: Upozorňujeme, že v závislosti na vašem pojištění může být vyžadována samostatná aplikace. Obraťte se prosím u své pojišťovny, co to je.
da: Bemærk venligst, at afhængigt af din forsikring kan det være nødvendigt med en separat app. Kontakt dit forsikringsselskab for at finde ud af, hvad det er.
de: Bitte beachten Sie, dass je nach Versicherung eine separate App benötigt wird. Bitte erkundigen Sie sich bei Ihrer Versicherung welche dies ist.
es: Tenga en cuenta que, según su seguro, se requiere una aplicación independiente. Pregunte a su compañía de seguros cuál es.
ga_ie: Tabhair faoi deara, ag brath ar d'árachas, go dteastaíonn aip ar leith. Fiafraigh de do chuideachta árachais le do thoil cé acu ceann é seo.
he_il: שימו לב כי בהתאם לביטוח שלכם, ייתכן שתידרש אפליקציה נפרדת. אנא בדוק עם חברת הביטוח שלך כדי לברר במה מדובר.
it: Tieni presente che, a seconda della tua assicurazione, potrebbe essere necessaria un'app separata. Ti invitiamo a verificare con la tua compagnia assicurativa per scoprire di cosa si tratta.
nl: Houd er rekening mee dat, afhankelijk van uw verzekering, een aparte app nodig kan zijn. Vraag bij uw verzekeraar na wat dit is.
ro: Vă rugăm să rețineți că, în funcție de asigurarea dvs., poate fi necesară o aplicație separată. Vă rugăm să verificați cu compania dvs. de asigurări pentru a afla despre ce este vorba.
tr: Sigortanıza bağlı olarak ayrı bir uygulamanın gerekli olabileceğini lütfen unutmayın. Bunun ne olduğunu öğrenmek için lütfen sigorta şirketinize danışın.
uk: Зауважте, що залежно від вашої страховки може знадобитися окремий додаток. Зверніться до своєї страхової компанії, щоб дізнатися, що це таке.

# cdw_txt_extauth_help_info_2
source: Start the cash register app and log in there once before you start logging in to the e-prescription app.
cs: Spusťte aplikaci pokladny a před zahájením registrace v aplikaci e-recept se tam jednou přihlaste.
da: Start kasseapp'en og log ind der én gang, inden du begynder at registrere dig i e-recept-appen.
de: Starten Sie die Kassen-App und melden Sie sich dort einmal an, bevor Sie die Anmeldung in der E-Rezept App starten.
es: Abra la aplicación de caja registradora e inicie sesión allí una vez antes de comenzar a iniciar sesión en la aplicación de receta electrónica.
ga_ie: Tosaigh an aip scipéid airgid agus logáil isteach ann uair amháin sula dtosaíonn tú ag logáil isteach san aip ríomh-oideas.
he_il: הפעל את אפליקציית הקופה והיכנס לשם פעם אחת לפני שתתחיל להירשם באפליקציית המרשם האלקטרוני.
it: Avvia l'app del registratore di cassa ed effettua il login una volta prima di iniziare a registrarti nell'app di prescrizione elettronica.
nl: Start de kassa-app en log daar eenmalig in voordat u begint met registreren in de e-recepten-app.
ro: Porniți aplicația de casă de marcat și conectați-vă acolo o dată înainte de a începe înregistrarea în aplicația e-prescription.
tr: Yazarkasa uygulamasını başlatın ve e-reçete uygulamasına kaydolmaya başlamadan önce bir kez orada oturum açın.
uk: Запустіть касовий додаток і увійдіть у нього один раз, перш ніж розпочати реєстрацію в додатку електронних рецептів.

# cdw_txt_extauth_help_info_3
source: Switching between logging in with your health ID and your health card can cause problems. Please first actively log out of your profile before changing the login option.
cs: Přepínání mezi registrací pomocí zdravotního průkazu a zdravotní karty může vést k problémům. Před změnou možnosti přihlášení se proto prosím aktivně odhlaste ze svého profilu.
da: Skift mellem at logge ind med sundheds-id og sundhedskort kan give problemer. Log derfor først aktivt ud af din profil, før du ændrer login-muligheden.
de: Ein Wechsel zwischen der Anmeldung mit der GesundheitsID und der Gesundheitskarte kann zu Problemen führen. Melden Sie sich daher bitte zunächst aktiv von Ihrem Profil ab, bevor Sie die Anmeldevariante ändern.
es: Cambiar entre iniciar sesión con su identificación sanitaria y su tarjeta sanitaria puede causar problemas. Cierre la sesión de su perfil antes de cambiar la opción de inicio de sesión.
ga_ie: D’fhéadfadh fadhbanna a bheith mar thoradh ar aistriú idir logáil isteach le d’ID sláinte agus do chárta sláinte. Logáil isteach go gníomhach amach as do phróifíl ar dtús sula n-athraítear an rogha logáil isteach.
he_il: מעבר בין רישום עם תעודת הבריאות לכרטיס הבריאות עלול להוביל לבעיות. לכן, אנא צא תחילה באופן פעיל מהפרופיל שלך לפני שתשנה את אפשרות הכניסה.
it: Il passaggio dalla registrazione con la Tessera sanitaria a quella con la tessera sanitaria può comportare problemi. Pertanto, prima di modificare l'opzione di accesso, esci attivamente dal tuo profilo.
nl: Het wisselen tussen inloggen met de zorgpas en de zorgpas kan tot problemen leiden. Meld u daarom eerst actief af bij uw profiel voordat u de inlogmogelijkheid wijzigt.
ro: Comutarea între înregistrarea cu ID de sănătate și cardul de sănătate poate duce la probleme. Prin urmare, vă rugăm mai întâi să vă deconectați activ de la profilul dvs. înainte de a schimba opțiunea de conectare.
tr: HealthID'ye kaydolma ile sağlık kartı arasında geçiş yapmak sorunlara yol açabilir. Bu nedenle lütfen giriş seçeneğini değiştirmeden önce profilinizden aktif olarak çıkış yapın.
uk: Перемикання між реєстрацією за допомогою Health ID і медичною карткою може призвести до проблем. Тому, будь ласка, активно вийдіть зі свого профілю, перш ніж змінювати параметри входу.

# cdw_txt_extauth_help_info_4
source: If your insurance is not listed, you can alternatively log in using your health card and the associated PIN.
cs: Pokud vaše pojištění není na seznamu, můžete se alternativně zaregistrovat pomocí zdravotní karty a příslušného PIN.
da: Står din forsikring ikke på listen, kan du alternativt tilmelde dig dit sundhedskort og den tilhørende pinkode.
de: Falls Ihre Versicherung nicht in der Liste aufgeführt ist, können Sie sich alternativ mit Ihrer Gesundheitskarte und der dazugehörigen PIN anmelden.
es: Si su seguro no figura en el listado, también puede iniciar sesión utilizando su tarjeta sanitaria y el PIN asociado.
ga_ie: Mura bhfuil d’árachas liostaithe, is féidir leat logáil isteach mar mhalairt ar do chárta sláinte agus an PIN a bhaineann leis.
he_il: אם הביטוח שלך אינו ברשימה, תוכל לחילופין להירשם עם תעודת הבריאות שלך וה-PIN המתאים.
it: Se la tua assicurazione non è presente nell'elenco puoi in alternativa registrarti con la tua tessera sanitaria e il relativo PIN.
nl: Staat uw verzekering niet op de lijst, dan kunt u zich ook aanmelden met uw zorgpas en de bijbehorende pincode.
ro: Dacă asigurarea dumneavoastră nu este pe listă, vă puteți înregistra alternativ cu cardul de sănătate și PIN-ul corespunzător.
tr: Sigortanız listede yoksa, alternatif olarak sağlık kartınız ve ilgili PIN kodunuzla kayıt olabilirsiniz.
uk: Якщо вашої страховки немає в списку, ви можете зареєструватися за допомогою своєї медичної картки та відповідного PIN-коду.

# cdw_txt_extauth_help_info_5
source: If the health insurance app does not redirect you back to the e-prescription app, please report this error to your insurance company.
cs: Pokud vás pokladní aplikace nepřesměruje zpět do aplikace e-receptu, nezapomeňte tuto chybu nahlásit své pojišťovně.
da: Hvis kasseapparat-appen ikke omdirigerer dig tilbage til e-recept-appen, skal du sørge for at rapportere denne fejl til dit forsikringsselskab.
de: Wenn Sie von der App der Kasse nicht zurück in die E-Rezept App geleitet werden, melden Sie diesen Fehler bitte unbedingt Ihrer Versicherung.
es: Si la aplicación de seguro médico no lo redirecciona nuevamente a la aplicación de receta electrónica, informe este error a su compañía de seguros.
ga_ie: Mura ndéanann an aip árachais sláinte tú a atreorú ar ais chuig an aip ríomh-oidis, cuir in iúl do do chuideachta árachais an earráid seo.
he_il: אם אפליקציית הקופה לא מפנה אותך בחזרה לאפליקציית המרשם האלקטרוני, אנא הקפד לדווח על שגיאה זו לחברת הביטוח שלך.
it: Se l'app del registratore di cassa non ti reindirizza all'app di prescrizione elettronica, assicurati di segnalare questo errore alla tua compagnia assicurativa.
nl: Indien de kassa-app u niet terugstuurt naar de e-recepten-app, meld deze fout dan zeker bij uw verzekeringsmaatschappij.
ro: Dacă aplicația de casă de marcat nu vă redirecționează înapoi la aplicația de prescriere electronică, asigurați-vă că raportați această eroare companiei dumneavoastră de asigurări.
tr: Yazarkasa uygulaması sizi e-reçete uygulamasına geri yönlendirmiyorsa bu hatayı sigorta şirketinize bildirmeyi unutmayın.
uk: Якщо програма касового апарату не перенаправляє вас назад до програми електронних рецептів, обов’язково повідомте про цю помилку свою страхову компанію.

# cdw_txt_extauth_help_title
source: Help
cs: Pomoc
da: Hjælp
de: Hilfe
es: Ayuda
ga_ie: Cabhrú
he_il: עֶזרָה
it: Aiuto
nl: Hulp
ro: Ajutor
tr: Yardım
uk: Довідка

# cdw_txt_extauth_noresults
source: We couldn't find any results with this search term.
ar: لم نتمكن من العثور على أي نتائج بكلمة البحث هذه.
bg: Не можахме да намерим резултати за тази дума за търсене.
cs: Pro tento hledaný výraz jsme nenašli žádné výsledky.
da: Vi kunne ikke finde nogen resultater for denne søgeterm.
de: Unter diesem Suchbegriff konnten wir keine Ergebnisse finden.
es: No pudimos encontrar ningún resultado con este término de búsqueda.
ga_ie: Níorbh fhéidir linn aon toradh a aimsiú leis an téarma cuardaigh seo.
he_il: לא הצלחנו למצוא תוצאות עבור מונח חיפוש זה.
it: Non siamo riusciti a trovare alcun risultato per questo termine di ricerca.
nl: We konden geen resultaten vinden voor deze zoekterm.
pl: To słowo kluczowe nie dało żadnych wyników.
ro: Nu am găsit niciun rezultat pentru acest termen de căutare.
ru: По данному поисковому запросу результаты не найдены.
tr: Bu arama terimi ile herhangi bir sonuç bulamadık.
uk: За цим словом пошуку не знайдено жодних результатів.

# cdw_txt_extauth_noresults_title
source: No results
ar: لا توجد نتائج
bg: Няма резултати
cs: Žádné výsledky
da: Ingen resultater
de: Keine Ergebnisse
es: No hay resultados
ga_ie: Gan torthaí
he_il: אין תוצאות
it: Nessun risultato
nl: Geen resultaten
pl: Brak wyników
ro: Fara rezultate
ru: Результаты не найдены
tr: Sonuç yok
uk: Немає результатів

# cdw_txt_extauth_searchprompt
source: Search by name
ar: البحث عن طريق الإسم
bg: Търсене по име
cs: Hledat podle jména
da: Søg efter navn
de: Nach Name suchen
es: Buscar por nombre
ga_ie: Cuardaigh de réir ainm
he_il: חפש לפי שם
it: Ricerca per nome
nl: Zoek op naam
pl: Szukaj według nazwy
ro: Cauta dupa nume
ru: Поиск по имени
tr: İsme göre ara
uk: Пошук за назвою

# cdw_txt_extauth_selection_description
source: If registration with the Health ID does not work as expected, please follow the tips in our help.
ar: لم تجد ما تبحث عنه؟ يتم زيادة هذه القائمة باستمرار. يتم في الوقت الحالي دعم التسجيل بالبطاقة الصحية لكل شركة تأمين صحي.
bg: Не намерихте това, което търсихте? Този списък непрекъснато се разширява. Регистрацията със здравна карта вече се поддържа от всяка здравноосигурителна компания.
cs: Pokud registrace pomocí Health ID neproběhne podle očekávání, postupujte podle tipů z našeho centra nápovědy.
da: Hvis det ikke går som forventet at logge på med sundheds-id'et, er førstehjælpsinstruktioner tilgængelige.
de: Wenn die Anmeldung mit der GesundheitsID nicht wie erwartet verläuft, folgen Sie bitte den Tipps aus unserer Hilfe.
es: Si el registro con el ID de salud no funciona como se espera, siga los consejos de nuestra ayuda.
ga_ie: Mura n-oibríonn clárú leis an ID Sláinte mar a bheifí ag súil leis, lean na leideanna inár gcabhair le do thoil.
he_il: אם ההרשמה עם מזהה הבריאות לא מתנהלת כמצופה, אנא עקוב אחר הטיפים ממרכז העזרה שלנו.
it: Se la registrazione con l'ID sanitario non va come previsto, segui i suggerimenti del nostro Centro assistenza.
nl: Mocht het inloggen met de Health ID niet naar verwachting verlopen, dan zijn er EHBO-instructies beschikbaar.
pl: Nie znalazłeś tego, czego szukałeś? Lista ta jest stale poszerzana. Rejestrację z kartą zdrowia obsługuje już każda kasa chorych.
ro: Dacă înregistrarea cu ID de sănătate nu decurge conform așteptărilor, vă rugăm să urmați sfaturile din centrul nostru de ajutor.
ru: Не нашли то, что искали? Этот список постоянно расширяется. Регистрация с помощью медицинской карты уже поддерживается каждой медицинской страховой компанией.
tr: Health ID'ye kaydolma işlemi beklendiği gibi gitmezse lütfen yardım merkezimizdeki ipuçlarını takip edin.
uk: Якщо реєстрація за допомогою Health ID пройшла не так, як очікувалося, дотримуйтесь порад нашого довідкового центру.

# cdw_txt_extauth_selection_empty_list_description
source: This feature will be available in a few days. Please try again later.
ar: ستكون هذه الميزة متاحة لك في غضون أيام قليلة. يُرجى المحاولة مرة أخرى لاحقا.
bg: Тази функция ще бъде достъпна за вас след няколко дни. Моля, опитайте отново по-късно.
cs: Tato funkce vám bude k dispozici za několik dní. Prosím zkuste to znovu později.
da: Denne funktion vil være tilgængelig for dig om et par dage. Prøv igen senere.
de: Diese Funktion steht Ihnen in einigen Tagen zur Verfügung. Bitte probieren Sie es später erneut.
es: Esta función estará disponible en unos días. Inténtalo de nuevo más tarde.
ga_ie: Beidh an ghné seo ar fáil i gceann cúpla lá. Bain triail eile as ar ball.
he_il: תכונה זו תהיה זמינה עבורך בעוד מספר ימים. בבקשה נסה שוב מאוחר יותר.
it: Questa funzionalità sarà disponibile tra pochi giorni. Per favore riprova più tardi.
nl: Deze functie zal over een paar dagen voor u beschikbaar zijn. Probeer het later opnieuw.
pl: Funkcja ta zostanie Ci udostępniona za kilka dni. Spróbuj ponownie później.
ro: Această funcție va fi disponibilă în câteva zile. Vă rugăm să încercați din nou mai târziu.
ru: Эта функция будет доступна вам через несколько дней. Повторите попытку позже.
tr: Bu özellik birkaç gün içinde kullanımınıza sunulacaktır. Lütfen daha sonra tekrar deneyin.
uk: Ця функція буде доступна вам через кілька днів. Повторіть спробу пізніше.

# cdw_txt_extauth_selection_empty_list_headline
source: Not yet available
ar: ليس متاحا بعد
bg: Все още не е наличен
cs: Ještě není dostupný
da: Ikke tilgængelig endnu
de: Noch nicht verfügbar
es: Aún no disponible
ga_ie: Níl sé ar fáil fós
he_il: עדיין לא זמין
it: Non ancora disponibile
nl: Nog niet beschikbaar
pl: Funkcja niedostępna
ro: Nu este încă disponibil
ru: Пока недоступно
tr: Henüz mevcut değil
uk: Ще немає в наявності

# cdw_txt_extauth_selection_error_fallback
source: Please try again later.
ar: الرجاء معاودة المحاولة في وقت لاحق.
bg: Моля, опитайте отново по-късно.
cs: Prosím zkuste to znovu později.
da: Prøv igen senere.
de: Bitte probieren Sie es zu einem späteren Zeitpunkt erneut.
es: Por favor, inténtelo de nuevo más tarde.
ga_ie: Bain triail eile as ar ball.
he_il: בבקשה נסה שוב מאוחר יותר.
it: Per favore riprova più tardi.
nl: Probeer het later opnieuw.
pl: Spróbuj ponownie później.
ro: Vă rugăm să încercați din nou mai târziu.
ru: Повторите попытку позже.
tr: Lütfen daha sonra yeniden deneyin.
uk: Повторіть спробу пізніше.

# cdw_txt_extauth_selection_headline
source: Select insurance company
ar: اختر التأمين الصحي
bg: Изберете застраховка
cs: Vyberte pojištění
da: Vælg forsikring
de: Versicherung wählen
es: Seleccione compañía de seguros
ga_ie: Roghnaigh cuideachta árachais
he_il: בחר ביטוח
it: Scegli l'assicurazione
nl: Kies een verzekering
pl: Wybierz ubezpieczenie
ro: Alegeți asigurarea
ru: Выбрать страховую организацию
tr: Sigorta seçin
uk: Вибрати страховку

# cdw_txt_extauth_selection_title
source: Log in with app
ar: التسجيل بالتطبيق
bg: Влезте с приложението
cs: HealthID
da: Log ind med appen
de: GesundheitsID
es: ID de salud
ga_ie: ID Sláinte
he_il: HealthID
it: IDsalute
nl: Log in met de app
pl: Zaloguj się za pomocą aplikacji
ro: HealthID
ru: Войти с помощью приложения
tr: Sağlık Kimliği
uk: HealthID

# cdw_txt_intro_alert_kkNotFound_title
source: Health insurance company could not be found
cs: Zdravotní pojištění se nepodařilo najít
de: Krankenkasse konnte nicht gefunden werden
es: No se pudo encontrar la compañía de seguros de salud
ga_ie: Níorbh fhéidir comhlacht árachais sláinte a fháil
he_il: ביטוח בריאות לא נמצא
it: Non è stato possibile trovare l'assicurazione sanitaria
ro: Asigurarea de sănătate nu a putut fi găsită
tr: Sağlık sigortası bulunamadı
uk: Не вдалося знайти медичне страхування

# cdw_txt_intro_description
source: To be able to use all functions of the app, log in with your medical card. You will receive this card and the required login details from your health insurance company.
ar: لتتمكن من استخدام جميع وظائف التطبيق، قم بتسجيل الدخول باستخدام بطاقتك الصحية. ويمكنك الحصول على هذه البطاقة وبيانات الدخول المطلوبة من شركة التأمين الصحي الخاصة بك.
bg: За да използвате всички функции на приложението, влезте със здравната си карта. Ще получите тази карта и необходимите данни за достъп от вашата здравноосигурителна компания.
cs: Chcete-li využívat všechny funkce aplikace, přihlaste se pomocí své zdravotní karty. Tento průkaz a požadované přístupové údaje obdržíte od své zdravotní pojišťovny.
da: For at bruge alle appens funktioner skal du logge ind med dit sundhedskort. Du modtager dette kort og de nødvendige adgangsdata fra dit sygeforsikringsselskab.
de: Um alle Funktionen der App nutzen zu können, melden Sie sich mit Ihrer Gesundheitskarte an. Diese Karte sowie die benötigen Zugangsdaten erhalten Sie von Ihrer Krankenversicherung.
es: Para poder utilizar todas las funciones de la aplicación, inicie sesión con su tarjeta sanitaria. Recibirá esta tarjeta y los datos de acceso necesarios de su compañía de seguros médicos.
ga_ie: Le bheith in ann feidhm uile na haipe a úsáid, logáil isteach le do chárta leighis. Gheobhaidh tú an cárta seo agus na sonraí logáil isteach a theastaíonn ó do chuideachta árachais sláinte.
he_il: כדי להשתמש בכל הפונקציות של האפליקציה, היכנס עם כרטיס הבריאות שלך. תקבל כרטיס זה ואת נתוני הגישה הנדרשים מחברת ביטוח הבריאות שלך.
it: Per utilizzare tutte le funzionalità dell'app accedi con la tua tessera sanitaria. Riceverete questa tessera e i dati d'accesso necessari dalla vostra cassa malati.
nl: Om alle functies van de app te gebruiken, logt u in met uw zorgkaart. Deze kaart en de benodigde toegangsgegevens ontvangt u van uw zorgverzekeraar.
pl: Aby móc korzystać ze wszystkich funkcji aplikacji, zaloguj się za pomocą swojej karty zdrowia. Kartę tę oraz wymagane dane dostępowe otrzymasz od swojej instytucji ubezpieczenia zdrowotnego.
ro: Pentru a utiliza toate funcțiile aplicației, conectați-vă cu cardul de sănătate. Veți primi acest card și datele de acces necesare de la compania dumneavoastră de asigurări de sănătate.
ru: Чтобы использовать все функции приложения, войдите в систему, используя свою медицинскую карточку. Вы получите эту карточку и необходимые для доступа данные от своей организации медицинского страхования.
tr: Uygulamanın tüm fonksiyonlarını kullanabilmek için sağlık kartınız ile giriş yapınız. Bu kartı ve gerekli erişim verilerini sağlık sigortanızdan alacaksınız.
uk: Щоб мати можливість користуватися всіма функціями застосунку, увійдіть за допомогою своєї картки здоров'я. Ви отримаєте цю картку та необхідні дані доступу у своїй страховій компанії.

# cdw_txt_intro_description_new
source: Receive prescriptions online and forward them to a pharmacy.
ar: استقبل الوصفات الطبية أونلاين وأرسلها إلى الصيدلية.
bg: Получавайте рецепти онлайн и ги изпращайте до аптека.
cs: Získejte recepty online a přepošlete je do lékárny.
da: Modtag recepter online og send dem til et apotek.
de: Rezepte online empfangen und an eine Apotheke weiterleiten.
es: Reciba recetas en línea y envíelas a una farmacia.
ga_ie: Faigh oidis ar líne agus cuir ar aghaidh chuig cógaslann iad.
he_il: קבל מרשמים באינטרנט והעביר אותם לבית מרקחת.
it: Ricevi prescrizioni online e inoltrale a una farmacia.
nl: Recepten online ontvangen en doorsturen naar een apotheek.
pl: Odbieraj recepty online i przesyłaj je do apteki.
ro: Primiți rețete online și trimiteți-le la o farmacie.
ru: Получайте рецепты онлайн и направляйте их в аптеку.
tr: Reçeteleri çevrim içi alın ve bir eczaneye iletin.
uk: Отримуйте рецепти онлайн і переадресовуйте їх в аптеку.

# cdw_txt_intro_egk_checkmark
source: NFC-enabled medical card
ar: بطاقة صحية مزودة بتقنية الإتصال اللاسلكية
bg: Здравна карта с активиран NFC
cs: Zdravotní karta s podporou NFC
da: NFC-aktiveret sundhedskort
de: NFC-fähige Gesundheitskarte
es: Tarjeta médica con tecnología NFC
ga_ie: Cárta leighis atá cumasaithe ag NFC
he_il: כרטיס בריאות מאופשר NFC
it: Tessera sanitaria abilitata NFC
nl: NFC-compatibele gezondheidskaart
pl: Karta zdrowia obsługująca funkcję NFC
ro: Card de sănătate compatibil NFC
ru: Медицинская карточка с поддержкой NFC
tr: NFC özellikli sağlık kartı
uk: Картка здоров’я з підтримкою NFC
