Repository: gematik/E-Rezept-App-iOS
Catalog: Sources/eRpApp/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, es, ga_ie, he_il, it, nl, pl, ro, ru, tr, uk

# pha_detail_opening_time
source: Opening hours
ar: أوقات العمل
bg: работно време
cs: Otevírací doba
da: åbningstider
de: Öffnungszeiten
es: Horario de apertura
ga_ie: Uaireanta oscailte
he_il: שעות פתיחה
it: orari di apertura
nl: openingstijden
pl: Godziny otwarcia
ro: ore de deschidere
ru: Часы работы
tr: Çalışma saatleri
uk: Графік роботи:

# pha_detail_opening_time_voice
source: o'clock
ar: الساعة
bg: Часовник
cs: Hodiny
da: Ur
de: Uhr
es: en punto
ga_ie: a chlog
he_il: שָׁעוֹן
it: Orologio
nl: Klok
pl: Godzina
ro: Ceas
ru: часов
tr: Saat
uk: Година

# pha_detail_opening_today
source: Today
ar: اليوم
bg: Днес
cs: Dnes
da: I dag
de: Heute
es: Hoy
ga_ie: Inniu
he_il: היום
it: Oggi
nl: Vandaag
pl: Dzisiaj
ro: Astăzi
ru: Сегодня
tr: Bugün
uk: Сьогодні

# pha_detail_opening_until
source: until
ar: حتى
bg: до
cs: až do
da: indtil
de: bis
es: hasta
ga_ie: go dtí
he_il: עד
it: Fino a
nl: tot
pl: do
ro: pana cand
ru: до
tr: Şu tarihe kadar:
uk: до

# pha_detail_phone
source: Telephone number
ar: رقم الهاتف
bg: Телефонен номер
cs: Telefonní číslo
da: Telefon nummer
de: Telefonnummer
es: Número telefónico
ga_ie: Uimhir theileafóin
he_il: מספר טלפון
it: Numero di telefono
nl: Telefoon nummer
pl: Numer telefonu
ro: Număr de telefon
ru: Номер телефона
tr: Telefon numarası
uk: Номер телефону

# pha_detail_txt_footer_end
source: . Have you found an error or would you like to correct any data?
ar: التابع لاتحاد الصيادلة الألمان ج.م. هل اكتشفت خطأ أو تريد تصحيح البيانات؟
bg: . Открихте ли грешка или искате да коригирате данните?
cs: . Zjistili jste chybu nebo chcete údaje opravit?
da: . Har du opdaget en fejl eller vil du rette data?
de: . Sie haben einen Fehler entdeckt oder möchten Daten korrigieren?
es: ¿Has encontrado algún error o deseas corregir algún dato?
ga_ie: . An bhfuil earráid aimsithe agat nó ar mhaith leat aon sonraí a cheartú?
he_il: . האם גילית שגיאה או שברצונך לתקן נתונים?
it: . Hai scoperto un errore o vuoi correggere i dati?
nl: . Heeft u een fout ontdekt of wilt u gegevens corrigeren?
pl: . Znalazłeś(aś) błąd lub chcesz skorygować dane?
ro: . Ați descoperit o eroare sau doriți să corectați datele?
ru: . Вы обнаружили ошибку или хотите исправить данные?
tr: . Bir hata mı fark ettiniz veya verileri düzeltmek mi istiyorsunuz?
uk: . Ви виявили помилку або хочете виправити дані?

# pha_detail_txt_footer_start
source: Note to pharmacies: this app obtains the contact details for and information about pharmacies from
ar: ملاحظة للصيدليات: يتم الحصول على تفاصيل الاتصال والمعلومات حول الصيدليات من
bg: Забележка за аптеките: Получаваме данните за контакт и информацията за аптеките от
cs: Poznámka pro lékárny: Kontaktní údaje a informace o lékárnách získáváme od
da: Bemærkning til apoteker: Vi indhenter kontaktoplysninger og information om apoteker fra
de: Hinweis für Apotheken: Die Kontaktdaten und Informationen zu Apotheken beziehen wir von
es: Nota para farmacias: esta aplicación obtiene los datos de contacto e información sobre farmacias de
ga_ie: Nóta do chógaslanna: faigheann an aip seo sonraí teagmhála agus faisnéis faoi chógaslanna ó
he_il: הערה לבתי מרקחת: אנו מקבלים את פרטי ההתקשרות והמידע על בתי מרקחת מאת
it: Nota per le farmacie: otteniamo i dettagli di contatto e le informazioni sulle farmacie da
nl: Let op voor apotheken: Wij verkrijgen de contactgegevens en informatie over apotheken van
pl: Wskazówka dla aptek: Dane kontaktowe i informacje o aptekach pozyskujemy ze strony
ro: Notă pentru farmacii: Obținem datele de contact și informații despre farmacii de la
ru: Информация для аптек: мы получаем контактные данные и информацию об аптеках от
tr: Eczaneler için not: Eczanelerle ilgili iletişim bilgilerini ve bilgileri şu adresten alıyoruz:
uk: Указівка для аптек: контактні дані та інформацію про аптеки ми отримуємо від

# pha_detail_txt_no_prescription_toast
source: You have no prescriptions to redeem.
cs: Nemáte žádné předpisy k vyplnění.
de: Sie haben keine Rezepte zum Einlösen.
es: No tienes recetas para canjear.
ga_ie: Níl aon oideas agat le fuascailt.
he_il: אין לך מרשמים למלא.
it: Non hai prescrizioni da compilare.
ro: Nu aveți rețete de completat.
tr: Doldurmanız gereken reçeteleriniz yok.
uk: У вас немає рецептів для виконання.

# pha_detail_txt_subtitle_fallback
source: Pharmacy
ar: الصيدلية
bg: Аптека
cs: LÉKÁRNA
da: Apotek
de: Apotheke
es: Farmacia
ga_ie: Cógaisíocht
he_il: בֵּית מִרקַחַת
it: Farmacia
nl: Apotheek
pl: Apteka
ro: Farmacie
ru: Аптека
tr: Eczane
uk: Аптека

# pha_detail_txt_title
source: Details
ar: التفاصيل
bg: Подробности
cs: Podrobnosti
da: detaljer
es: Detalles
ga_ie: Sonraí
he_il: פרטים
it: Dettagli
pl: Szczegóły
ro: Detalii
ru: Подробности
tr: Ayrıntılar
uk: Деталі

# pha_detail_web
source: Website
ar: الموقع الإلكتروني
bg: уебсайт
cs: webová stránka
da: internet side
de: Webseite
es: Sitio web
ga_ie: Suíomh Gréasáin
he_il: אתר אינטרנט
it: sito web
pl: Strona internetowa
ro: site-ul web
ru: Веб-сайт
tr: Web sitesi
uk: Вебсайт

# pha_redeem_alert_message_failure
source: Try again and possibly select a different pharmacy. If the error persists, please inform support.
ar: حاول مرة أخرى وربما تختار صيدلية مختلفة. إذا استمر الخطأ ، يرجى إبلاغ الدعم.
bg: Опитайте отново и евентуално изберете друга аптека. Ако грешката продължава, моля, уведомете поддръжката.
cs: Zkuste to znovu a případně zvolte jinou lékárnu. Pokud chyba přetrvává, informujte prosím podporu.
da: Prøv igen og vælg eventuelt et andet apotek. Hvis fejlen fortsætter, bedes du informere supporten.
de: Versuchen Sie es erneut und wählen evtl. eine andere Apotheke aus. Sollte der Fehler weiterhin bestehen, informieren Sie bitte den Support.
es: Inténtalo de nuevo y, si es posible, selecciona otra farmacia. Si el error persiste, informa al servicio de asistencia.
ga_ie: Bain triail eile as agus b'fhéidir roghnaigh cógaslann eile. Má leanann an earráid, cuir an tacaíocht ar an eolas.
he_il: נסה שוב ואולי בחר בית מרקחת אחר. אם השגיאה נמשכת, אנא הודע לתמיכה.
it: Riprova ed eventualmente scegli un'altra farmacia. Se l'errore persiste, informare l'assistenza.
nl: Probeer het opnieuw en kies eventueel een andere apotheek. Als de fout zich blijft voordoen, neem dan contact op met de ondersteuning.
pl: Spróbuj ponownie i ewentualnie wybierz inną aptekę. Jeżeli błąd będzie się powtarzał, poinformuj o tym wsparcie.
ro: Încercați din nou și, eventual, alegeți o altă farmacie. Dacă eroarea persistă, vă rugăm să informați asistența.
ru: Попробуйте еще раз и, возможно, выберите другую аптеку. Если ошибка повторится, сообщите в службу поддержки.
tr: Tekrar deneyin ve muhtemelen farklı bir eczane seçin. Hata devam ederse, lütfen desteğe bildirin.
uk: Спробуйте ще раз і, можливо, виберіть іншу аптеку. Якщо помилка не зникає, повідомте службу підтримки.

# pha_redeem_alert_message_missing_phone
source: We need your telephone number for any questions.
ar: نحن بحاجة إلى رقم هاتفك لأي استفسارات مُحتملة.
bg: Нуждаем се от вашия телефонен номер за всякакви въпроси.
cs: Pro případné dotazy potřebujeme vaše telefonní číslo.
da: Vi har brug for dit telefonnummer for eventuelle spørgsmål.
de: Wir benötigen Ihre Telefonnummer für eventuelle Rückfragen.
es: Necesitamos su número de teléfono para cualquier consulta.
ga_ie: Teastaíonn d’uimhir theileafóin uainn le haghaidh aon cheisteanna.
he_il: אנחנו צריכים את מספר הטלפון שלך לכל שאלה.
it: Abbiamo bisogno del tuo numero di telefono per qualsiasi domanda.
nl: Voor eventuele vragen hebben wij uw telefoonnummer nodig.
pl: W przypadku jakichkolwiek pytań potrzebujemy Twojego numeru telefonu.
ro: Avem nevoie de numărul dvs. de telefon pentru orice întrebări.
ru: Нам нужен ваш номер телефона для любых вопросов.
tr: Sorularınız için telefon numaranıza ihtiyacımız var.
uk: Нам потрібен Ваш номер телефону на випадок запитань.

# pha_redeem_alert_title_missing_phone
source: Contact details missing
ar: بإدخال الاتصال مفقودة
bg: Липсващи данни за контакт
cs: Chybí kontaktní údaje
da: Manglende kontaktoplysninger
de: Fehlende Kontaktdaten
es: Faltan datos de contacto
ga_ie: Sonraí teagmhála in easnamh
he_il: חסרים פרטים ליצירת קשר
it: Dettagli di contatto mancanti
nl: Ontbrekende contactgegevens
pl: Brakujące dane kontaktowe
ro: Lipsesc detalii de contact
ru: Отсутствуют контактные данные
tr: Eksik iletişim bilgileri
uk: Відсутні контактні дані

# pha_redeem_btn_add_address
source: Enter contact details
ar: قم بإدخال بيانات الاتصال
bg: Предоставете данни за контакт
cs: Uveďte kontaktní údaje
da: Angiv kontaktoplysninger
de: Kontaktdaten angeben
es: Introduzca los datos de contacto
ga_ie: Cuir isteach sonraí teagmhála
he_il: ספק פרטים ליצירת קשר
it: Fornire i dettagli di contatto
nl: Geef contactgegevens op
pl: Podaj dane kontaktowe
ro: Furnizați datele de contact
ru: Ввести контактные данные
tr: İletişim bilgilerini girin
uk: Надати контактні дані

# pha_redeem_btn_alert_cancel
source: Cancel
ar: إلغاء
bg: Отказ
cs: zrušení
da: Afbestille
de: Abbrechen
es: Cancelar
ga_ie: Cealaigh
he_il: לְבַטֵל
it: Annulla
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отмена
tr: İptal et
uk: Скасувати

# pha_redeem_btn_alert_complete
source: Add
ar: استكمال
bg: Добави към
cs: Přidat do
da: Tilføj til
de: Ergänzen
es: Agregar
ga_ie: Cuir
he_il: להוסיף ל
it: aggiungere a
nl: Optellen bij
pl: Uzupełnij
ro: Adaugă la
ru: Добавить
tr: Ekle
uk: Доповнити

# pha_redeem_btn_change_pharmacy
source: Change
bg: промяна
cs: Změna
da: Lave om
de: Ändern
es: Cambiar
ga_ie: Athrú
he_il: שינוי
it: Modifica
nl: Wijziging
pl: Zmiana
ro: Schimbare
ru: Изменять
tr: Değiştirmek
uk: Зміна

# pha_redeem_btn_change_prescription
source: Change
bg: промяна
cs: Změna
da: Lave om
de: Ändern
es: Cambiar
ga_ie: Athrú
he_il: שינוי
it: Modifica
nl: Wijziging
pl: Zmiana
ro: Schimbare
ru: Изменять
tr: Değiştirmek
uk: Зміна

# pha_redeem_btn_redeem
source: Redeem
ar: الصرف
bg: Откупете
cs: Vykoupit
da: Indløs
de: Einlösen
es: Canjear
ga_ie: Fhuascailt
he_il: לִפְדוֹת
it: Riscattare
nl: Inwisselen
pl: Zrealizuj
ro: Răscumpăra
ru: Выкупить
tr: Kullan
uk: Погасити

# pha_redeem_btn_redeem_footnote
source: Your prescription will be sent to this pharmacy. It is not possible to redeem your prescription at another pharmacy.
ar: سيؤدي هذا إلى إرسال وصفتك الطبيةإلى هذه الصيدلية. لن تتمكن بعد ذلك من صرفها في أي صيدلية أخرى.
bg: Това ще изпрати вашата рецепта до тази аптека. Не е възможно да го осребрите в друга аптека.
cs: Tím bude váš recept odeslán do této lékárny. V jiné lékárně jej nelze vykoupit.
da: Dette vil sende din recept til dette apotek. Det er ikke muligt at indløse det på et andet apotek.
de: Hiermit wird Ihr Rezept an diese Apotheke gesendet. Das Einlösen in einer weiteren Apotheke ist nicht möglich.
es: Su receta será enviada a esta farmacia. No es posible canjear su receta en otra farmacia.
ga_ie: Seolfar d’oideas chuig an gcógaslann seo. Ní féidir d’oideas a fhuascailt ag cógaslann eile.
he_il: זה ישלח את המרשם שלך לבית המרקחת הזה. לא ניתן לממש אותו בבית מרקחת אחר.
it: In questo modo la tua prescrizione verrà inviata a questa farmacia. Non è possibile riscattarlo presso un'altra farmacia.
nl: Hiermee wordt uw recept naar deze apotheek gestuurd. Het is niet mogelijk om het bij een andere apotheek in te wisselen.
pl: Twoja recepta zostanie wysłana do tej apteki. Nie ma możliwości zrealizowania recepty w innej aptece.
ro: Aceasta vă va trimite rețeta la această farmacie. Nu este posibil să-l răscumpărați la altă farmacie.
ru: Ваш рецепт будет отправлен в эту аптеку. Выкуп рецепта в другой аптеке невозможен.
tr: Bu vesileyle reçeteniz bu eczaneye gönderilecektir. Başka bir eczanede kullanmak mümkün değildir.
uk: Таким чином, Ваш рецепт буде надіслано в цю аптеку. Погасити його в іншій аптеці не можливо.

# pha_redeem_btn_select_pharmacy
source: Select pharmacy
bg: Изберете аптека
cs: Vyberte lékárnu
da: Vælg apotek
de: Apotheke wählen
es: Seleccionar farmacia
ga_ie: Roghnaigh cógaslann
he_il: בחר בית מרקחת
it: Scegli la farmacia
nl: Kies apotheek
pl: Wybierz aptekę
ro: Alege farmacie
ru: Выбрать аптеку
tr: Eczane seç
uk: Вибрати аптеку

# pha_redeem_btn_select_prescription
source: Select prescriptions
bg: Изберете рецепти
cs: Vyberte recepty
da: Vælg opskrifter
de: Rezepte auswählen
es: Seleccionar recetas
ga_ie: Roghnaigh oidis
he_il: בחר מתכונים
it: Seleziona le ricette
nl: Selecteer recepten
pl: Wybierz przepisy
ro: Selectați rețete
ru: Выберите рецепты
tr: Tarifleri seçin
uk: Виберіть рецепти

# pha_redeem_title
source: ⚕︎ Redeem
ar: ⚕︎ الصرف
bg: ⚕︎ Осребрете
cs: ⚕︎ Uplatnit
da: ⚕︎ Indløs
de: ⚕︎ Einlösen
es: ⚕︎ Canjear
ga_ie: ⚕︎ Fuascail
he_il: ⚕︎ לממש
it: ⚕︎ Riscatta
nl: ⚕︎ Inwisselen
pl: ⚕︎ Zrealizuj
ro: ⚕︎ Valorificați
ru: ⚕︎ Выкупить
tr: ⚕︎ kullan
uk: ⚕︎ Погасити

# pha_redeem_txt_address
source: Delivery address
ar: عنوان التسليم
bg: адрес за доставка
cs: doručovací adresa
da: Leveringsadresse
de: Lieferadresse
es: Dirección de entrega
ga_ie: Seoladh seachadta
he_il: כתובת למשלוח
it: indirizzo di consegna
nl: bezorgadres
pl: Adres dostawy
ro: adresă de livrare
ru: Адрес доставки
tr: Teslimat adresi
uk: Адреса доставлення

# pha_redeem_txt_header
source: My order
bg: Моята поръчка
cs: Moje objednávka
da: Min bestilling
de: Meine Bestellung
es: Mi pedido
ga_ie: Mo ordú
he_il: ההזמנה שלי
it: Il mio ordine
nl: Mijn bestelling
pl: Moje zamówienie
ro: Comanda mea
ru: Мой заказ
tr: Benim siparişim
uk: Моє замовлення

# pha_redeem_txt_internal_err_%@
source: Internal error ( %@ )
ar: خطأ داخلي ( %@ )
bg: Вътрешна грешка ( %@ )
cs: Interní chyba ( %@ )
da: Intern fejl ( %@ )
de: Interner Fehler (%@)
es: Error interno ( %@ )
ga_ie: Earráid inmheánach ( %@ )
he_il: שגיאה פנימית ( %@ )
it: Errore interno ( %@ )
nl: Interne fout ( %@ )
pl: Błąd wewnętrzny ( %@ )
ro: Eroare internă ( %@ )
ru: Внутренняя ошибка ( %@ )
tr: Dahili hata ( %@ )
uk: Внутрішня помилка ( %@ )

# pha_redeem_txt_internal_err_recovery
source: Please inform support if the error persists.
ar: يرجى إبلاغ الدعم إذا استمر الخطأ.
bg: Моля, информирайте поддръжката, ако грешката се появи постоянно.
cs: Pokud se chyba vyskytuje trvale, informujte prosím podporu.
da: Informer venligst supporten, hvis fejlen opstår permanent.
de: Bitte informieren Sie den Support, sollte der Fehler dauerhaft auftreten.
es: Por favor informe al soporte si el error persiste.
ga_ie: Cuir an tacaíocht ar an eolas má leanann an earráid.
he_il: אנא הודע לתמיכה אם השגיאה מתרחשת לצמיתות.
it: Si prega di informare l'assistenza se l'errore si verifica in modo permanente.
nl: Informeer de ondersteuning als de fout permanent optreedt.
pl: Jeśli błąd występuje stale, prosimy o poinformowanie wsparcia technicznego.
ro: Vă rugăm să informați asistența dacă eroarea apare permanent.
ru: Пожалуйста, сообщите в службу поддержки, если ошибка возникает постоянно.
tr: Hata devam ederse lütfen desteğe bildirin.
uk: Будь ласка, повідомте службу підтримки, якщо помилка виникає постійно.

# pha_redeem_txt_missing_address
source: We require your contact details in order for the pharmacy to be able to advise you and let you know the current status of your order.
ar: نحتاج إلى بيانات الاتصال الخاصة بك من أجل الحصول على المشورة عن طريق الصيدلية وإبلاغك بحالة طلبك في الوقت الراهن.
bg: Необходими са ни вашите координати за консултация от аптеката и за да ви информираме за актуалния статус на вашата поръчка.
cs: Vaše kontaktní údaje potřebujeme pro radu z lékárny a pro informování o aktuálním stavu Vaší objednávky.
da: Vi har brug for dine kontaktoplysninger for rådgivning fra apoteket og for at informere dig om den aktuelle status for din ordre.
de: Wir benötigen Ihre Kontaktdaten zur Beratung durch die Apotheke und um Sie über den aktuellen Stand Ihrer Bestellung zu informieren.
es: Necesitamos sus datos de contacto para que la farmacia pueda asesorarlo y hacerle saber el estado actual de su pedido.
ga_ie: Teastaíonn do shonraí teagmhála uainn le go mbeidh an chógaslann in ann comhairle a chur ort agus stádas reatha d’ordaithe a chur in iúl duit.
he_il: אנו זקוקים לפרטי ההתקשרות שלך לייעוץ מבית המרקחת וכדי ליידע אותך לגבי המצב הנוכחי של ההזמנה שלך.
it: Abbiamo bisogno dei tuoi dati di contatto per ricevere consigli dalla farmacia e per informarti sullo stato attuale del tuo ordine.
nl: Uw contactgegevens hebben wij nodig voor advies van de apotheek en om u te informeren over de actuele status van uw bestelling.
pl: Potrzebujemy Twoich danych kontaktowych, aby apteka mogła udzielić Ci porady oraz aby informować Cię o aktualnym statusie Twojego zamówienia.
ro: Avem nevoie de datele dumneavoastră de contact pentru sfaturi din partea farmaciei și pentru a vă informa despre starea curentă a comenzii dumneavoastră.
ru: Ваши контактные данные необходимы для того, чтобы аптека могла проконсультировать вас и чтобы вы получали информацию о текущем статусе своего заказа.
tr: Eczaneden tavsiye almak ve siparişinizin mevcut durumu hakkında sizi bilgilendirmek için iletişim bilgilerinize ihtiyacımız var.
uk: Нам потрібні ваші контактні дані для консультації в аптеці та для інформування вас про поточний стан вашого замовлення.

# pha_redeem_txt_missing_phone
source: Your telephone number is required
ar: رقم هاتفك مطلوب
bg: Вашият телефонен номер е задължителен
cs: Je vyžadováno vaše telefonní číslo
da: Dit telefonnummer er påkrævet
de: Ihre Telefonnummer wird benötigt
es: Su número de teléfono es obligatorio
ga_ie: Tá d’uimhir theileafóin ag teastáil
he_il: מספר הטלפון שלך נדרש
it: Il tuo numero di telefono è obbligatorio
nl: Uw telefoonnummer is vereist
pl: Twój numer telefonu jest wymagany
ro: Numărul dvs. de telefon este obligatoriu
ru: Требуется ваш номер телефона
tr: Telefon numaranız gereklidir
uk: Потрібен Ваш номер телефону

# pha_redeem_txt_not_logged_in
source: To do this you must log in again. Please click Update on the home page.
ar: لم يعد تسجيل دخولك موجودًا. يُرجى التسجيل من جديد لكي تتمكن من صرف الوصفات الطبية.
bg: За да направите това, трябва да влезете отново. Моля, щракнете върху Актуализация на началната страница.
cs: Chcete-li to provést, musíte se znovu přihlásit. Na domovské stránce klikněte na Aktualizovat.
da: For at gøre dette skal du logge ind igen. Klik venligst på Opdater på startsiden.
de: Hierfür müssen Sie sich erneut anmelden. Bitte klicken Sie auf der Startseite auf Aktualisieren.
es: Para ello, deberá iniciar sesión nuevamente. Haga clic en Actualizar en la página de inicio.
ga_ie: Chun seo a dhéanamh ní mór duit logáil isteach arís. Cliceáil Nuashonrú ar an leathanach baile le do thoil.
he_il: לשם כך עליך להיכנס שוב. אנא לחץ על עדכן בדף הבית.
it: Per fare ciò è necessario effettuare nuovamente l'accesso. Fare clic su Aggiorna nella home page.
nl: Hiervoor moet u opnieuw inloggen. Klik op Update op de startpagina.
pl: Aby to zrobić musisz zalogować się ponownie. Kliknij opcję Aktualizuj na stronie głównej.
ro: Pentru a face acest lucru, trebuie să vă conectați din nou. Vă rugăm să faceți clic pe Actualizare pe pagina principală.
ru: Для этого вам необходимо снова войти в систему. Нажмите «Обновить» на главной странице.
tr: Bunu yapmak için tekrar giriş yapmalısınız. Lütfen ana sayfada Güncelle'ye tıklayın.
uk: Для цього потрібно увійти знову. Натисніть Оновити на головній сторінці.

# pha_redeem_txt_not_logged_in_title
source: Registration has expired
ar: انتهى التسجيل
bg: Регистрацията е изтекла
cs: Platnost registrace vypršela
da: Registreringen er udløbet
de: Anmeldung ist abgelaufen
es: El registro ha expirado
ga_ie: Tá an clárú imithe in éag
he_il: פג תוקף ההרשמה
it: La registrazione è scaduta
nl: Registratie is verlopen
pl: Rejestracja wygasła
ro: Înregistrarea a expirat
ru: Срок регистрации истек
tr: Kayıt süresi doldu
uk: Термін реєстрації закінчився

# pha_redeem_txt_pharmacy_header
source: Pharmacy
bg: Аптека
cs: LÉKÁRNA
da: Apotek
de: Apotheke
es: Farmacia
ga_ie: Cógaisíocht
he_il: בֵּית מִרקַחַת
it: Farmacia
nl: Apotheek
pl: Apteka
ro: Farmacie
ru: Аптека
tr: Eczane
uk: Аптека

# pha_redeem_txt_prescription
source: Prescriptions
ar: الوصفات الطبية
bg: Рецепти
cs: Recepty
da: Opskrifter
de: Rezepte
es: Recetas
ga_ie: Oidis
he_il: מתכונים
it: Ricette
nl: Recepten
pl: Recepty
ro: Rețete
ru: Рецепты
tr: Reçeteler
uk: Рецепти

# pha_redeem_txt_prescription_header
source: Prescriptions
bg: Рецепти
cs: Recepty
da: Opskrifter
de: Rezepte
es: Recetas
ga_ie: Oidis
he_il: מתכונים
it: Ricette
nl: Recepten
pl: Recepty
ro: Rețete
ru: Рецепты
tr: Reçeteler
uk: Рецепти

# pha_redeem_txt_prescription_sub
source: Substitutes are permitted. You may be given an alternative due to the legal requirements of your health insurance.
ar: يُسمح بالمستحضرات الطبية البديلة. نظرا للمتطلبات القانونية للتأمين الصحي الخاص بك، يمكن أن تسليمك بديل.
bg: Разрешени са заместители. Поради законовите изисквания на вашето здравно осигуряване може да ви бъде дадена алтернатива.
cs: Náhradníci jsou povoleni. Vzhledem k zákonným požadavkům vašeho zdravotního pojištění vám může být poskytnuta alternativa.
da: Substitutter er tilladt. På grund af de lovmæssige krav til din sygesikring kan du få et alternativ.
de: Ersatzpräparate sind zulässig. Aufgrund gesetzlicher Vorgaben Ihrer Krankenversicherung kann Ihnen eine Alternative ausgehändigt werden.
es: Se permiten sustitutos. Es posible que se le proporcione una alternativa debido a los requisitos legales de su seguro médico.
ga_ie: Ceadaítear ionaid. D’fhéadfaí rogha eile a thabhairt duit mar gheall ar riachtanais dhlíthiúla d’árachas sláinte.
he_il: מותרים תחליפים. בשל הדרישות החוקיות של ביטוח הבריאות שלך, ייתכן שתינתן לך חלופה.
it: Sono ammessi sostituti. A causa dei requisiti legali della vostra assicurazione sanitaria, potrebbe esservi offerta un’alternativa.
nl: Vervangingen zijn toegestaan. Vanwege de wettelijke eisen van uw zorgverzekering kan het zijn dat u een alternatief krijgt aangeboden.
pl: Preparaty zastępcze są dozwolone. Ze względu na wytyczne ustawowe Twojej instytucji ubezpieczenia zdrowotnego możesz otrzymać alternatywę dla swojego leku.
ro: Sunt permise înlocuitori. Datorită cerințelor legale ale asigurării dumneavoastră de sănătate, vi se poate oferi o alternativă.
ru: Препараты-заменители допустимы. В соответствии с юридическими требованиями вашей организации медицинского страхования вам может быть выдан альтернативный препарат.
tr: Muadillere izin verilir. Sağlık sigortanızın yasal gereklilikleri nedeniyle size bir alternatif verilebilir.
uk: Замінники дозволені. Відповідно до законодавчих вимог вашої лікарняної каси вам можуть надати альтернативний медикамент.

# pha_redeem_txt_select_pharamcy
source: Which pharmacy can fill your prescription?
bg: Коя аптека може да изпълни вашата рецепта?
cs: Která lékárna může vyplnit váš recept?
da: Hvilket apotek kan udfylde din recept?
de: Welche Apotheke darf Ihr Rezept einlösen?
es: ¿Qué farmacia puede surtir su receta?
ga_ie: Cén cógaslann is féidir le d’oideas a líonadh?
he_il: איזה בית מרקחת יכול למלא את המרשם שלך?
it: Quale farmacia può compilare la tua ricetta?
nl: Welke apotheek kan uw recept invullen?
pl: Która apteka może zrealizować Twoją receptę?
ro: Ce farmacie vă poate completa rețeta?
ru: В какой аптеке можно получить рецепт?
tr: Reçetenizi hangi eczane doldurabilir?
uk: В якій аптеці можна виписати ваш рецепт?

# pha_redeem_txt_select_prescription
source: Which prescriptions would you like to redeem?
bg: Кои рецепти бихте искали да изкупите?
cs: Které předpisy byste chtěli uplatnit?
da: Hvilke recepter vil du gerne indløse?
de: Welche Rezepte möchten Sie einlösen?
es: ¿Qué recetas le gustaría canjear?
ga_ie: Cé na hoideas ba mhaith leat a fhuascailt?
he_il: אילו מרשמים תרצו לממש?
it: Quali prescrizioni vorresti riscattare?
nl: Welke recepten wilt u inwisselen?
pl: Które recepty chcesz zrealizować?
ro: Ce rețete ați dori să răscumpărați?
ru: Какие рецепты вы хотели бы выкупить?
tr: Hangi reçetelerden yararlanmak istiyorsunuz?
uk: Які рецепти ви хотіли б викупити?
